<template>
  <div class="page">
    <h2 class="align-l medium is-adaptive">
      Правила онлайн - покупки и возврата билетов
    </h2>
    <div class="block">
      <h3 class="medium is-adaptive">Информация</h3>
      <p class="is-adaptive align-j">
        Совершая покупку электронных билетов на нашем сайте, Вы соглашаетесь со
        всеми ниже перечисленными Условиями и Правилами. <br />
        <br />
        <span class="bold c-dark-blue">Внимание!</span> Оформление и оплата
        электронных билетов допускается только при принятии данных Условий.
      </p>
    </div>
    <div class="block" v-for="(block, index) in blocks" :key="index">
      <h3 class="medium is-adaptive">
        {{ block.Title }}
      </h3>
      <div class="list f f-w">
        <ui-list-block
          v-for="item in block.List"
          :key="item.Number"
          class="item p is-adaptive"
          :number="item.Number"
          :important="item.Important"
        >
          <div v-html="item.Text"></div>
        </ui-list-block>
      </div>
    </div>
  </div>
</template>

<script lang="ts">
import { Options, Vue } from "vue-property-decorator";
import BlockModel from "./models/BlockModel";
import ListBlockModel from "@/views/components/ui-list-block/models/ListBlockModel";

@Options({
  name: "rules-online-purchase-and-return-tickets-page",
})
export default class RulesOnlineRurchaseAndReturnTicketsPageComponent extends Vue {
  blocks: BlockModel[] = [];

  created() {
    this.initBlocks();
  }

  initBlocks() {
    // 1. Общие положения
    this.blocks.push(
      new BlockModel({
        Title: "1. Общие положения",
        List: [
          new ListBlockModel({
            Text: "Заказ и покупка билетов на сайте производится не позднее 3-х часов до отправления транспорта.",
          }),
          new ListBlockModel({
            Text: "Билеты оформляются только после полной оплаты стоимости проезда и сопутствующего комиссионного сбора.",
          }),
          new ListBlockModel({
            Text: "На нашем сайте не производится резервирование мест без оплаты стоимости проезда.",
          }),
        ],
      })
    );
    // 2. Правила оформления электронных билетов на сайте
    this.blocks.push(
      new BlockModel({
        Title: "2. Правила оформления электронных билетов на сайте",
        List: [
          new ListBlockModel({
            Text: "При оформлении электронных билетов в предлагаемые поля вносятся реквизиты поездки и персональные данные пассажира.",
          }),
          new ListBlockModel({
            Text: "На сайте производится оформление электронных билетов только в одном направлении, с территории Приднестровской Молдавской Республики.",
          }),
          new ListBlockModel({
            Text: "До осуществления оплаты электронного билета рекомендуем ознакомиться с тарифами и расписанием движения транспорта.",
          }),
          new ListBlockModel({
            Text: "В случае обнаружения ошибки в указанных данных поездки, ошибки должны быть исправлены до момента оплаты заказа.<br><br>В случае выявления ошибки после оплаты заказа замена билета производится в общем порядке, установленном для возврата билета, т.е. с возвратом билетом через кассу АС и  последующим приобретением нового билета.",
          }),
          new ListBlockModel({
            Text: "При покупке более 1-го билета, пользователь, оформляющий электронные билеты, действует от имени всех пассажиров заказа, в связи с чем, все пассажиры заказа считаются проинформированными об условиях посадки и проезда.",
          }),
          new ListBlockModel({
            Text: "За правильность указания реквизитов поездки и персональных данных, полную ответственность несёт лицо, оформляющее заказ.",
          }),
          new ListBlockModel({
            Text: "Данная система не предполагает возможности оформления льготных билетов на проезд, за исключением билетов на проезд для детей. Важно! При оформлении билета для ребёнка необходимо внести номер свидетельства о рождении или паспорта ребёнка.<br><brПри этом, в случае выявления при посадке на рейс не соответствия возраста ребенка критериям, установленным для получения льготы на проезд, онлайн-билет аннулируется, а пассажир не допускается до поездки.",
          }),
        ],
      })
    );
    // 3. Заполнение персональных данных
    this.blocks.push(
      new BlockModel({
        Title: "3. Заполнение персональных данных",
        List: [
          new ListBlockModel({
            Text: "Заполняя персональные данные на нашем сайте, пользователь дает согласие на обработку своих персональных данных.",
          }),
          new ListBlockModel({
            Text: "Персональные данные пассажира должны соответствовать данным, указанным в документе, удостоверяющем его личность.",
          }),
          new ListBlockModel({
            Text: "В соответствии с положением Закона ПМР от 16 апреля 2010г. № 53-З-IV «О персональных данных», данная услуга собирает персональные данные в рамках объявленных, явных и законных целей, для их последующей обработки соответствующим образом. Персональные данные клиентов будут обработаны только в необходимом объёме для достижения внутренних правовых целей услуги, с соблюдением всех правовых мер безопасности и конфиденциальности персональных данных.",
          }),
        ],
      })
    );
    // 4. Оплата электронных билетов
    this.blocks.push(
      new BlockModel({
        Title: "4. Оплата электронных билетов",
        List: [
          new ListBlockModel({
            Text: "Оплата электронных билетов осуществляется с помощью банковских карт системы «Клевер».",
          }),
          new ListBlockModel({
            Text: "За  продажу билетов взимается комиссионный сбор.",
          }),
          new ListBlockModel({
            Text: "Оплата стоимости багажа производится в билетные кассы при посадке на рейс.",
          }),
        ],
      })
    );
    // 5. Получение электронного билета
    this.blocks.push(
      new BlockModel({
        Title: "5. Получение электронного билета",
        List: [
          new ListBlockModel({
            Text: "После оплаты формируется электронный билет, который будет отправлен на электронный адрес, указанный при заполнении данных.",
          }),
          new ListBlockModel({
            Text: "Билет необходимо распечатать на бумажном носителе, что гарантирует возможность возврата стоимости билета в случае срыва рейса.",
          }),
        ],
      })
    );
    // 6. Проверка электронного билета
    this.blocks.push(
      new BlockModel({
        Title: "6. Проверка электронного билета",
        List: [
          new ListBlockModel({
            Text: "Проверка наличия и подтверждение действительности электронного билета осуществляется при посадке диспетчером автостанции.",
          }),
          new ListBlockModel({
            Text: "При неиспользовании билета (неявка на посадку, прерывание поездки пассажиром), договор перевозки считается расторгнутым в одностороннем порядке, а проездной документ (билет) считается недействительным для другой поездки. В данном случае денежные средства не подлежат возврату пассажиру.",
          }),
          new ListBlockModel({
            Text: "Запрещается передавать электронный билет другим лицам.",
          }),
        ],
      })
    );
    // 7. Возврат неиспользованных электронных билетов
    this.blocks.push(
      new BlockModel({
        Title: "7. Возврат неиспользованных электронных билетов",
        List: [
          new ListBlockModel({
            Text: "Возврат неиспользованного проездного документа (билета), оформленного через Интернет, осуществляется в любой кассе ОАО «Автостанции Приднестровья», за исключением возврата билета по причине срыва рейса.",
          }),
          new ListBlockModel({
            Text: "При возврате электронного билета комиссионный сбор за продажу не возвращается. Возврат комиссионного сбора осуществляется только в случае срыва рейса.",
          }),
          new ListBlockModel({
            Text: "Возврат электронного билета осуществляется с соблюдением норм, установленных Постановление  Правительства ПМР от 10 ноября 2016 г. № 287 «Об утверждении Правил организации регулярных и нерегулярных (заказных) перевозок пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом»: <br><br>а) при возврате билета в билетную кассу не позднее чем за два часа до отправления автобуса пассажир в праве получить полную стоимость проезда за вычетом уплаченного им комиссионного сбора;<br><br>б) при возврате билета позднее этого срока, но не менее чем за 10 минут до отправления автобуса пассажир в праве получить стоимость проезда за вычетом 15% стоимости билета и уплаченного комиссионного сбора.",
          }),
          new ListBlockModel({
            Text: "В случае срыва рейса возврат суммы, уплаченной за электронный билет, производится на карту пассажира автоматически, в сроки, установленные банком для соответствующих операций.",
          }),
        ],
      })
    );

    this.blocks = this.blocks.map((block, indexBlock) => {
      block.List = block.List.map((item, indexItem) => {
        item.Number = `${indexBlock + 1}.${indexItem + 1}`;
        return item;
      });
      return block;
    });
  }
}
</script>

<style lang="less" scoped>
.item {
  width: 100%;

  &:not(:last-child) {
    margin-bottom: 16px;
  }
}
</style>