<template>
  <div class="page">
    <h2 class="align-l medium is-adaptive">Правила перевозок</h2>
    <div class="block">
      <h3 class="medium is-adaptive">1. Общие положения</h3>
      <p class="regular is-adaptive align-j">
        1. Настоящие Правила разработаны в соответствии с Законом
        Приднестровской Молдавской Республики от 13 октября 1997 года № 67-З "О
        транспорте" (СЗМР 97-4) и Законом Приднестровской Молдавской Республики
        от 7 февраля 1995 года "О защите прав потребителей" (СЗМР 95-1) в целях
        проведения единой государственной политики в сфере регулярных и
        нерегулярных (заказных) перевозок пассажиров и багажа, устанавливают
        порядок предоставления права обслуживания регулярного маршрута (рейса) и
        содержат исчерпывающий перечень документов, необходимых для получения
        права на обслуживание регулярных маршрутов (рейсов), определяют основные
        условия осуществления регулярных и нерегулярных (заказных) перевозок
        пассажиров и багажа на территории Приднестровской Молдавской Республики
        и являются обязательными для исполнения юридическими лицами и
        индивидуальными предпринимателями, осуществляющими регулярные и
        нерегулярные (заказные) перевозки пассажиров (далее - перевозчик),
        оператором автомобильных перевозок, а также юридическими лицами и
        физическими лицами, пользующимися услугами пассажирского автомобильного
        транспорта и городского наземного электрического транспорта (далее -
        заказчик).<br />
        <br />
        2. В настоящих Правилах используются следующие понятия:<br />
        <br />
        а) автобус - автомобиль, предназначенный для перевозки пассажиров и
        багажа, имеющий не менее 9 (девяти) мест для сидения, не считая места
        водителя, а при нахождении в международном движении - не менее 7 (семи)
        мест для сидения, не считая места водителя.<br />
        <br />
        б) автовокзалы, автостанции - объекты транспортной инфраструктуры в виде
        изолированных специальных комплексов зданий и сооружений, которые
        размещены на специально отведенных территориях, предназначены для
        оказания услуг пассажирам и перевозчикам при осуществлении регулярных
        перевозок и оборудование которых соответствует установленным
        требованиям;<br />
        <br />
        в) багаж - упакованные вещи пассажира, предназначенные для перевозки
        отдельно от него;<br />
        <br />
        г) багажная квитанция - документ, подтверждающий оплату и прием
        перевозчиком багажа на хранение и для перевозки;<br />
        <br />
        д) багажное место - место для хранения и перевозки багажа размером не
        менее 60х40х20 сантиметров (далее - см);<br />
        <br />
        е) безбилетный пассажир - физическое лицо, обнаруженное при проверке в
        транспортном средстве без билета, умышлено уклоняющееся от оплаты
        проезда после посадки в транспортное средство и не получившее проездной
        билет до начала его движения с места посадки пассажира, а также
        предъявивший льготное удостоверение, выданное иному лицу;<br />
        <br />
        ж) билет - документ, выданный контрольно-кассовым аппаратом с фискальной
        памятью, или документ строгой отчетности типографского изготовления с
        указанной ценой, подтверждающий оплату и право проезда пассажира,
        заключение публичного договора перевозки между перевозчиком и
        пассажиром;<br />
        <br />
        з) билетно-учетный лист - документ строгого учета билетов, проданных
        пассажирам и полученных сумм, а также кассовых ведомостей для
        пригородных, междугородних и международных регулярных маршрутов
        (рейсов);<br />
        <br />
        и) водитель - физическое лицо, управляющее транспортным средством или на
        которое возложены функции управления транспортным средством и
        обслуживания пассажиров от имени и по поручению перевозчика, имеющее
        водительское удостоверение соответствующей категории;<br />
        <br />
        к) городское маршрутное такси - автобус, используемый для перевозок
        пассажиров и багажа по утвержденному маршруту, с определенным интервалом
        по фиксированному тарифу с остановками для посадки-высадки
        пассажиров.<br />
        <br />
        л) диспетчерско-кассовый пункт - остановочный пункт, оборудованный
        площадкой для безопасной остановки транспортных средств, посадки и
        высадки пассажиров, диспетчерским пунктом, кассой для продажи билетов, а
        также навесом для защиты пассажиров от неблагоприятных погодных
        условий;<br />
        <br />
        м) дополнительный рейс - рейс автобуса, введенный в дополнение к
        установленным рейсам на маршруте для обеспечения возрастающего
        пассажиропотока;<br />
        <br />
        н) заказчик - это юридическое или физическое лицо, обратившееся к
        перевозчику с заказом на оказание транспортных услуг;<br />
        <br />
        о) интервал движения - установленный период времени между прохождением
        транспортных средств через определенную точку пути;<br />
        <br />
        п) иностранный перевозчик (нерезидент) - юридическое лицо или
        индивидуальный предприниматель, созданное в соответствии с
        законодательством иностранных государств и имеющее местонахождение за
        пределами территории Приднестровской Молдавской Республики,
        осуществляющее обслуживание пассажиров на регулярных маршрутах (рейсах)
        на основании соответствующих транспортных документов;<br />
        <br />
        р) кассовая ведомость - документ, выданный оператором автомобильных
        перевозок водителю на каждый рейс регулярного маршрута, в котором
        указываются количество и стоимость проданных билетов, назначение и место
        посадки пассажиров;<br />
        <br />
        с) конкурс - процедура рассмотрения заявок претендентов и принятия
        решения конкурсной комиссией о предоставлении победителям конкурса права
        заключения договора на обслуживание регулярного(ых) маршрута(ов)
        (рейсов) автомобильных перевозок пассажиров и багажа;<br />
        <br />
        т) контролер - лицо, которое осуществляет контроль за оплатой проезда и
        перевозкой багажа пассажирами согласно настоящим Правилам;<br />
        <br />
        у) льготный проездной документ (билет) - документ, удостоверяющий право
        пассажира на поездку в регулярном сообщении бесплатно или за плату,
        меньшую полной стоимости проезда;<br />
        <br />
        ф) маршрут - установленный путь следования транспортного средства между
        пунктами отправления и назначения;<br />
        <br />
        х) маршрут регулярных перевозок - предназначенный для осуществления
        перевозок пассажиров и багажа по расписаниям путь следования
        транспортных средств от начального остановочного пункта через
        промежуточные остановочные пункты до конечного остановочного пункта,
        которые определены в установленном порядке;<br />
        <br />
        ц) маршрутная сеть - совокупность регулярных маршрутов (рейсов),
        предназначенных для выполнения пассажирских перевозок;<br />
        <br />
        ч) незаезд - невыполнение перевозчиком заезда на промежуточные
        (транзитные) остановочные пункты, в том числе на конечный пункт, заезд
        которых предусмотрен расписанием движения и схемой движения.<br />
        <br />
        ш) несформированный рейс - утвержденный рейс регулярного международного
        маршрута, не подлежащий к дальнейшему исполнению в связи с отсутствием
        продажи проездных документов (билетов) через билетные кассы
        автовокзалов, автостанций, диспетчерско-кассовых пунктов;<br />
        <br />
        щ) оператор автомобильных перевозок - специализированные организации
        общественного пассажирского транспорта, имеющие в своем распоряжении
        автовокзалы, автостанции и диспетчерско-кассовые пункты, которые на
        основании договора о совместной деятельности по организации
        автомобильных перевозок пассажиров и багажа на регулярных маршрутах,
        заключенного с перевозчиком, заключают от имени перевозчика с
        пассажирами публичные договоры, на основании которых осуществляется
        перевозка пассажиров по регулярным маршрутам.<br />
        <br />
        ы) опасные участки - участки автомобильных дорог, проезд по которым
        сопряжен с повышенным риском вовлечения в дорожно-транспортное
        происшествие или связан с существенными изменениями режима движения;<br />
        <br />
        э) организатор конкурса - исполнительный орган государственной власти, к
        ведению которого отнесены вопросы управления транспортом, или орган
        местного государственного управления, которые определяют условия
        конкурса, заключают договоры об обслуживании регулярных маршрутов
        (рейсов) автомобильных перевозок пассажиров и багажа, контролируют их
        выполнение;<br />
        <br />
        ю) остановка "по требованию" - остановка транспортного средства при
        движении по утвержденному маршруту для посадки-высадки пассажиров по их
        требованию в местах, разрешенных для этого Правилами дорожного
        движения;<br />
        <br />
        я) остановочный пункт общественного пассажирского транспорта -
        обустроенный в соответствии с требованиями настоящих Правил участок
        придорожной полосы, предназначенный для преднамеренного прекращения
        движения автобуса на время до 5 минут, а также на большее, если это
        необходимо для посадки и (или) высадки пассажиров;<br />
        <br />
        я-1) паспорт регулярного маршрута - оформленный и утвержденный
        исполнительным органом государственной власти, к ведению которого
        отнесены вопросы управления транспортом (органом местного
        государственного управления), документ, характеризующий маршрут, в
        котором указываются: наличие линейных сооружений, остановочных пунктов с
        указанием адреса (в населенных пунктах), состояние дороги, а также схема
        движения по регулярному маршруту.<br />
        <br />
        я-2) пассажир - лицо, кроме водителя, находящееся в транспортном
        средстве, а также лицо, которое входит в транспортное средство или
        выходит из транспортного средства;<br />
        <br />
        я-3) претендент - лицо, которое официально подало документы для участия
        в конкурсе;<br />
        <br />
        я-4) перевозчик - лицо, осуществляющее транспортное и экспедиционное
        обслуживание пассажиров на основании соответствующих транспортных
        документов, установленных действующим законодательством Приднестровской
        Молдавской Республики;<br />
        <br />
        я-5) периодичность обслуживания регулярного маршрута (рейса) -
        установленный период времени обслуживания регулярного маршрута (рейса).
        Периодичность подразделяется на сезонность (сезонный или всесезонный) и
        регулярность обслуживания (ежедневно или по конкретным дням недели);<br />
        <br />
        я-6) производственно-техническая база - объект, состоящий из комплекса
        зданий и сооружений для обслуживания и содержания в надлежащем состоянии
        транспортных средств, включающий территорию для стоянки транспортных
        средств;<br />
        <br />
        я-7) путевой лист - документ первичного учета, выдаваемый перевозчиком
        водителю транспортного средства, предназначенный для ведения учета
        работы водителя и транспортного средства;<br />
        <br />
        я-8) расписание движения - поминутный график следования транспортного
        средства между остановочными пунктами (с указанием адресов в населенных
        пунктах) на пригородном, междугородном и международном маршруте или
        дифференцированные по времени суток и (или) дням недели интервалы
        следования транспортного средства между остановочными пунктами.<br />
        <br />
        я-9) рейс - путь следования транспортного средства по установленному
        маршруту от начального до конечного пункта и обратно.<br />
        <br />
        я-10) резервный автобус - автобус, прошедший технический осмотр,
        находящийся в технически исправном состоянии, который обязан выйти на
        маршрут для замены выбывшего автобуса;<br />
        <br />
        я-11) регулярные перевозки - систематические перевозки пассажиров и
        багажа, выполняемые по заранее утвержденному маршруту (рейсу), тарифам и
        установленной расписанием периодичностью и интервалам движения.<br />
        <br />
        я-12) ручная кладь - вещи пассажира, разрешенные к бесплатной перевозке
        в салоне транспортного средства;<br />
        <br />
        я-13) разрешение на автомобильную перевозку пассажиров по регулярному
        городскому маршруту - документ, выданный органом местного
        государственного управления, на каждую единицу подвижного состава
        перевозчика, подтверждающий право перевозчика на перевозку пассажиров и
        багажа по городскому регулярному маршруту.<br />
        <br />
        я-14) разрешение на автомобильную перевозку пассажиров по регулярному
        пригородному, междугородному, международному маршруту - документ,
        выданный исполнительным органом государственной власти, к ведению
        которого отнесены вопросы управления транспортом, подтверждающий право
        перевозчика на перевозку пассажиров и багажа по указанному маршруту
        (рейсу), с указанием перевозчика, категории регулярного маршрута,
        расписания и схемы движения.<br />
        <br />
        я-15) срыв регулярного рейса - невыполнение с начального пункта
        отправления в соответствии с установленным расписанием движения маршрута
        (рейса) по вине перевозчика;<br />
        <br />
        я-16) схема маршрута - графическое условное изображение регулярного
        маршрута с указанием остановочных пунктов, расстояний между ними, а
        также характерных ориентиров (развилок дорог, перекрестков,
        железнодорожных переездов, мостов, тоннелей и так далее);<br />
        <br />
        я-17) транспорт общего пользования - автомобильный транспорт, городской
        наземный электрический транспорт, используемый для выполнения перевозки
        пассажиров и багажа на основании публичного договора, то есть по
        обращению любого физического или юридического лица по регулярным
        маршрутам (рейсам);<br />
        <br />
        я-18) транспортное средство - это техническое устройство для перевозки
        пассажиров и багажа по автомобильным дорогам, приводимое в движение
        двигателем (электродвигателем);<br />
        <br />
        я-19) трафарет - указатель наименования регулярного маршрута для
        информирования пассажиров о маршруте (рейсе) и режиме следования
        автобуса;<br />
        <br />
        я-20) час пик - временные промежутки, когда в населенных пунктах
        происходит массовое передвижение пассажиров - с 07:00 до 09:00 часов и с
        16:30 до 18:30 часов;<br />
        <br />
        я-21) электрический транспорт - вид транспорта, в котором для движения
        используется один или несколько тяговых электрических двигателей,
        предназначенный для перевозки пассажиров и багажа по автомобильным
        дорогам.<br />
        <br />
        я-22) реестр регулярных маршрутов - перечень регулярных маршрутов и
        рейсов, расписаний движения, публикуемый в средствах массовой информации
        исполнительным органом государственной власти, к ведению которого
        отнесены вопросы управления транспортом, фиксирующий право перевозки по
        регулярному маршруту (рейсу) на 10 (десять) лет, с обязательным
        указанием: наименования перевозчика, времени отправления с начального и
        конечного пунктов регулярного маршрута и периодичности обслуживания,
        включающий также сведения о регулярных маршрутах (рейсах), выставляемых
        на конкурс;<br />
        <br />
        я-23) нерегулярные перевозки - перевозки, выполняемые на условиях,
        определенных в каждом конкретном случае по договорам или заказам.<br />
        <br />
        я-24) социально значимый регулярный маршрут (рейс) - это регулярный
        пригородный маршрут (рейс), организованный в целях обеспечения
        транспортного сообщения с населенными пунктами, объектами социальной
        сферы, а также с другими видами транспорта, разрыв с которыми может
        привести к нарушению функционирования систем жизнеобеспечения,
        ограничению свободы передвижения населения и вызвать иные негативные
        последствия.<br />
        <br />
        3. Классификация регулярных перевозок:<br />
        <br />
        а) по протяженности и территории прохождения:<br />
        <br />
        1) городские - перевозка пассажиров и багажа в пределах города или
        населенного пункта.<br />
        <br />
        2) пригородные - перевозка за пределы города (населенного пункта) на
        расстояние до 50 км включительно в пределах Приднестровской Молдавской
        Республики;<br />
        <br />
        3) междугородные - перевозка между городами Приднестровской Молдавской
        Республики и на расстояние свыше 50 км;<br />
        <br />
        4) международные - перевозка пассажиров транспортными средствами за
        пределы Приднестровской Молдавской Республики;<br />
        <br />
        б) по режиму выполнения:<br />
        <br />
        1) обычные - перемещение пассажиров и багажа со всеми остановками
        согласно расписанию движения.<br />
        <br />
        2) скоростные - перемещение пассажиров и багажа с ограниченным
        количеством промежуточных остановок;<br />
        <br />
        3) экспрессные - перемещение пассажиров и багажа от начального до
        конечного пункта маршрута (рейса) без промежуточных остановок.<br />
        <br />
        4. В соответствии со спецификой обслуживания населения маршруты могут
        иметь несколько режимов работы:<br />
        <br />
        а) постоянные маршруты (рейсы) - действующие в течение установленного
        периода суток, всех дней недели, месяцев;<br />
        <br />
        б) дополнительные маршруты (рейсы) - действующие в ограниченные периоды
        суток, как правило, в часы пик;<br />
        <br />
        в) сезонные маршруты (рейсы) - организуемые в период функционирования
        зон отдыха, спортивно-оздоровительных комплексов, ярмарок и тому
        подобного;<br />
        <br />
        г) временные маршруты (рейсы) - вводимые при возникновении
        непредвиденных ситуаций на улично-дорожной сети, закрытии отдельных
        участков, транспортных узлов и площадей или до проведения конкурса на
        срок не более 12 (двенадцати) месяцев.<br />
        <br />
        д) ночной маршрут (рейс) - маршрут (рейс), установленный для выполнения
        автомобильных перевозок пассажиров в регулярном сообщении в ночное
        время.<br />
        <br />
        5. Перевозчики, осуществляющие пассажирские перевозки, должны
        обеспечивать:<br />
        <br />
        а) потребность населения в перевозках в строгом соответствии с
        действующим законодательством Приднестровской Молдавской Республики;<br />
        <br />
        б) безопасность пассажиров при пользовании транспортным средством;<br />
        <br />
        в) создание максимальных удобств и культуры обслуживания пассажиров на
        автовокзалах, автостанциях, диспетчерско-кассовых пунктах, в
        автобусах;<br />
        <br />
        г) перевозку и сохранность багажа;<br />
        <br />
        д) охрану окружающей среды от отрицательного воздействия автомобильного
        транспорта.<br />
        <br />
        6. Организация международных автомобильных перевозок пассажиров и багажа
        на регулярных маршрутах, являющихся составной частью маршрутной сети
        Приднестровской Молдавской Республики, осуществляется в соответствии с
        Конвенцией о международных автомобильных перевозках пассажиров и багажа
        от 9 октября 1997 года, Конвенцией о дорожном движении от 8 ноября1968
        года, Европейским соглашением, касающимся работы экипажей транспортных
        средств, производящих международные автомобильные перевозки, от 1 июля
        1970 года.<br />
        <br />
        7. При выполнении международных регулярных маршрутов (рейсов)
        иностранными перевозчиками (нерезидентами) запрещается перевозка
        пассажиров между населенными пунктами, расположенными на территории
        Приднестровской Молдавской Республики.<br />
        <br />
        8. Каждому регулярному маршруту, входящему в утвержденную маршрутную
        сеть Приднестровской Молдавской Республики, присваиваются категория
        (городской, пригородный, междугородный, международный), наименование,
        состоящее из указания на начальный пункт отправления и конечный пункт
        назначения, и порядковый номер (за исключением международного
        маршрута).<br />
        <br />
        9. Перевозки пассажиров транспортом общего пользования выполняются по
        обращению любого лица на условиях публичного договора с применением
        фиксированного тарифа на городские и внутриреспубликанские перевозки,
        включая перевозки пассажиров на регулярных международных маршрутах в
        случае, если пассажир перемещается между населенными пунктами в пределах
        республики, установленного действующим законодательством Приднестровской
        Молдавской Республики.<br />
        <br />
        10. Реестр регулярных маршрутов и перечень организаций, осуществляющих
        регулярные перевозки, публикуется ежегодно исполнительным органом
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом, в средствах массовой информации.<br />
        <br />
        Маршрутная сеть регулярных автомобильных перевозок пассажиров и багажа
        принадлежит Приднестровской Молдавской Республике и утверждается
        исполнительным органом государственной власти, к ведению которого
        отнесены вопросы управления транспортом. Формирование маршрутной сети и
        предоставление права перевозки по регулярному маршруту (рейсу),
        включенному в маршрутную сеть, осуществляется исполнительным органом
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом (органом местного государственного управления).
        Предоставление права перевозки по регулярному маршруту (рейсу) не может
        превышать срок более 10 (десяти) лет.<br />
        <br />
        10-1. Перечень социально значимых регулярных маршрутов (рейсов)
        утверждается исполнительным органом государственной власти, к ведению
        которого отнесены вопросы управления транспортом, по согласованию с
        органами местного государственного управления.<br />
        <br />
        Механизм признания регулярных пригородных маршрутов (рейсов) социально
        значимыми маршрутами (рейсами) устанавливается Правительством
        Приднестровской Молдавской Республики.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">2. Требования к транспортным средствам</h3>
      <p class="regular is-adaptive align-j">
        11. К автомобильным перевозкам пассажиров и багажа на регулярных
        маршрутах допускаются транспортные средства, соответствующие
        установленным техническим требованиям, прошедшие государственный
        технический осмотр и включенные исполнительным органом государственной
        власти, к ведению которого отнесены вопросы управления транспортом
        (органом местного государственного управления), в реестр подвижного
        состава.<br />
        <br />
        Реестр подвижного состава ведется исполнительным органом государственной
        власти, к ведению которого отнесены вопросы управления транспортом
        (орган местного государственного управления).<br />
        <br />
        Включение транспортного средства в реестр подвижного состава
        осуществляется в заявительном порядке на основании поданных документов,
        подтверждающих право пользования транспортным средством.<br />
        <br />
        12. Выполнение нерегулярных (заказных) автомобильных перевозок
        пассажиров автобусами без наличия сертификата соответствия транспортного
        средства, изготовленного после 1994 года, не допускается. Порядок выдачи
        сертификатов соответствия транспортных средств устанавливается
        исполнительным органом государственной власти, к ведению которого
        отнесены вопросы технического регулирования и обеспечения единства
        измерениям.<br />
        <br />
        13. Допускается на городских и пригородных маршрутах перевозка не более
        5 стоящих пассажиров в час пик при условии соблюдения требований
        безопасности и оборудования салона автобуса поручнями и ручками в
        соответствии с требованиями ГОСТ 27815-88 "Автобусы. Общие требования к
        безопасности конструкции", введенного в действие Приказом Министерства
        промышленности Приднестровской Молдавской Республики № 474 от 28 ноября
        2002 года (регистрационный № 1901 от 11 декабря 2002 года) (САЗ
        02-50).<br />
        <br />
        14. Автобусы, обслуживающие международные пассажирские перевозки с
        протяженностью маршрута (рейса) более 300 км в одном направлении,
        оборудуются тахографами.<br />
        <br />
        15. Порядок использования тахографов в Приднестровской Молдавской
        Республике устанавливается исполнительным органом государственной
        власти, к ведению которого отнесены вопросы управления транспортом.<br />
        <br />
        16. Транспортные средства, используемые при автомобильных перевозках
        пассажиров, должны комплектоваться:<br />
        <br />
        а) медицинской аптечкой с необходимым набором лекарств и медицинских
        средств;<br />
        <br />
        б) стояночным средством (башмаками) для фиксации от самопроизвольного
        движения при стоянке на дороге с уклоном (для автобусов);<br />
        <br />
        в) знаком аварийной остановки;<br />
        <br />
        г) средствами пожаротушения;<br />
        <br />
        д) информационными табличками в салоне транспортных средств о способах
        экстренного открывания аварийных люков, дверей, окон и удаления стекол в
        случае дорожно-транспортного происшествия (для автобусов);<br />
        <br />
        е) противосолнечные приспособления на окнах (шторы или затемнение
        стекол);<br />
        <br />
        ж) тахографом (при организации международных перевозок пассажиров и
        багажа с протяженностью маршрута (рейса) более 300 км в одном
        направлении).<br />
        <br />
        17. Автобусы, используемые при регулярных автомобильных перевозках
        пассажиров и багажа, должны иметь:<br />
        <br />
        а) двери пассажирского салона и аварийные люки, открывающиеся и
        закрывающиеся без каких-либо помех. Двери не должны иметь острых или
        далеко отстоящих от их поверхности выступов;<br />
        <br />
        б) крышу, аварийные люки и окна, которые в закрытом состоянии полностью
        предотвращают попадание атмосферных осадков в кабину водителя и
        пассажирский салон;<br />
        <br />
        в) прочно закрепленные поручни и сидения;<br />
        <br />
        г) чистые и без порывов обшивки сидений и спинок кресел для
        пассажиров;<br />
        <br />
        д) ровные, без выступающих или незакрепленных деталей, подножки и пол
        салона;<br />
        <br />
        е) покрытие пола салона должно быть выполнено из сплошного материала без
        порывов;<br />
        <br />
        ж) пассажирский салон, отапливаемый в холодное и вентилируемый в жаркое
        время года, не загроможденный инструментом и запасными частями.<br />
        <br />
        Влажная уборка салонов автобусов, используемых на регулярных маршрутах,
        проводится по мере загрязнения, но не менее двух раз в смену. Наружная
        мойка кузова проводится после окончания смены.<br />
        <br />
        18. В салоне автобусов, используемых при регулярных городских,
        пригородных, междугородных, международных автомобильных перевозках
        пассажиров и багажа, должна располагаться следующая информация:<br />
        <br />
        а) полное наименование перевозчика;<br />
        <br />
        б) номера контактных телефонов перевозчика;<br />
        <br />
        в) фамилия, имя, отчество (при наличии) водителя автобуса.<br />
        <br />
        г) установленный тариф на проезд по маршруту (рейсу) и провоз багажа.
        Для регулярных маршрутов (кроме городских маршрутов) должна быть
        представлена сетка тарифов в зависимости от расстояния поездки;<br />
        <br />
        д) выписка из настоящих Правил с указанием прав и обязанностей водителя
        и пассажира.<br />
        <br />
        е) указатели номеров сидений (кроме городских и пригородных
        маршрутов).<br />
        <br />
        ж) расписание и схема движения по регулярному маршруту (рейсу), интервал
        и режим работы для городских маршрутов;<br />
        <br />
        з) информационные таблички с указанием аварийного выхода, аптечки и
        огнетушителя.<br />
        <br />
        19. На передней и задней сторонах автобусов, используемых при регулярных
        городских автомобильных перевозках пассажиров и багажа, устанавливаются
        трафареты с указанием номера, начального и конечного пункта маршрута,
        который должен быть размером 500х200 мм на белом фоне.<br />
        <br />
        20. С правой стороны автобусов, используемых на городских регулярных
        маршрутах, возле одной из пассажирских дверей салона должен помещаться
        трафарет с номером и кратким описанием маршрута (наименования
        промежуточных и конечных остановок, основных улиц, по которым проходит
        маршрут, общественно значимых мест).<br />
        <br />
        21. Надписи на трафаретах междугородного маршрута должны быть написаны
        зеленым цветом (высота шрифта не менее 120 мм) на белом фоне.<br />
        <br />
        22. Надписи на трафаретах пригородного маршрута должны быть написаны
        синим цветом (высота шрифта не менее 120 мм) на белом фоне.<br />
        <br />
        23. Передние трафареты должны иметь подсветку в темное время суток.<br />
        <br />
        24. В передней части салона автобусов, используемых при регулярных
        автомобильных перевозках пассажиров и багажа, предусматриваются места
        для инвалидов, пенсионеров, беременных женщин и пассажиров с детьми
        дошкольного возраста, оборудованные информационной табличкой, содержащей
        следующую информацию: "Места для инвалидов" "Места для пассажиров с
        детьми дошкольного возраста".
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        3. Требования к водителям транспортных средств
      </h3>
      <p class="regular is-adaptive align-j">
        25. К выполнению городских, пригородных и междугородных автомобильных
        перевозок пассажиров автобусами допускаются водители, имеющие
        водительское удостоверение на право управления транспортными средствами
        соответствующей категории.<br />
        <br />
        26. К выполнению международных автомобильных перевозок пассажиров
        автобусами допускаются водители, имеющие общий стаж работы не менее 3
        (трех) лет в качестве водителя.<br />
        <br />
        27. Водители должны знать требования нормативных правовых актов,
        регламентирующих выполняемые ими автомобильные перевозки пассажиров.<br />
        <br />
        28. Стаж работы в качестве водителя автомобиля подтверждается при приеме
        его на работу записями в трудовой книжке, а при необходимости -справками
        с предыдущих мест работы, заверенными копиями приказов или договоров
        (контрактов).<br />
        <br />
        29. Водитель допускается к выполнению перевозок пассажиров при наличии
        медицинской справки о допуске к управлению транспортными средствами и
        медицинской книжки установленного образца, а также ежедневного
        предрейсового медицинского освидетельствования перед началом работы, о
        чем должна быть произведена отметка в путевом листе.<br />
        <br />
        30. Водитель, выполняющий автомобильные перевозки пассажиров, должен
        иметь и представлять для проверки по требованию контролирующих лиц
        следующие документы:<br />
        <br />
        а) водительское удостоверение соответствующей категории;<br />
        <br />
        б) свидетельство о регистрации транспортного средства (технический
        паспорт автомобиля);<br />
        <br />
        в) документ, подтверждающий прохождение государственного технического
        осмотра;<br />
        <br />
        г) разрешение на автомобильную перевозку пассажиров по регулярному
        маршруту.<br />
        <br />
        д) билетно-учетный лист (за исключением городских перевозок);<br />
        <br />
        е) путевой лист установленной формы с отметкой о прохождении ежедневного
        предрейсового медицинского и технического осмотра транспортного
        средства;<br />
        <br />
        ж) регистрационные листки (тахограммы, распечатки) в необходимом
        количестве, если транспортное средство оборудовано контрольным
        устройством (тахографом);<br />
        <br />
        з) удостоверение о прохождении водителем обучения безопасной работе с
        газобаллонными транспортными средствами и акты о прохождении
        освидетельствования баллонов и о переоборудовании транспортного средства
        для работы на газовом топливе (при выполнении перевозок на транспортном
        средстве, работающем на сжатом или сжиженном газе);<br />
        <br />
        е) ксерокопия лицензии на осуществление международных перевозок.<br />
        <br />
        и) документ, подтверждающий соответствие требованиям, предъявляемым к
        транспортным средствам, осуществляющим перевозку пассажиров и багажа;<br />
        <br />
        к) приказ, уполномочивающий производить наличные (безналичные) расчеты с
        пассажирами при выполнении перевозок пассажиров и багажа.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">4. Права и обязанности пассажира</h3>
      <p class="regular is-adaptive align-j">
        31. Пассажир обязан:<br />
        <br />
        а) соблюдать требования настоящих Правил и выполнять условия договора,
        заключенного с перевозчиком;<br />
        <br />
        б) приобрести билет на проезд и перевозку багажа до отправления (начала
        движения) транспортного средства в соответствии со стоимостью
        поездки;<br />
        <br />
        в) своевременно занять в автобусе указанное в билете место, сохранять
        билет до конца поездки, представлять его по требованию лиц,
        осуществляющих контроль;<br />
        <br />
        г) производить посадку (высадку) после полной остановки транспортного
        средства с посадочной площадки, а в случае отсутствия такой площадки - с
        тротуара или обочины;<br />
        <br />
        д) оповестить водителя об оставленных в транспортном средстве третьими
        лицами вещах, документах или ценностях;<br />
        <br />
        е) пассажир, осуществляющий льготный проезд, обязан иметь при себе
        удостоверение, подтверждающее право пассажира на предоставление
        льготы;<br />
        <br />
        ж) соблюдать установленные правила пересечения границы государства, по
        территории которого осуществляется международная перевозка;<br />
        <br />
        з) в случае перевозки багажа иметь багажную квитанцию на провозимый
        багаж;<br />
        <br />
        и) оказывать содействие лицам, проверяющим работу водителей на линии, и
        сообщать по их просьбе необходимые сведения о совершаемой поездке;<br />
        <br />
        к) держаться за поручень во время движения транспортного средства при
        проезде в салоне транспортного средства стоя (на городских и пригородных
        маршрутах);<br />
        <br />
        л) заблаговременно известить водителя о необходимости остановки
        транспортного средства при наличии на маршруте остановки "по
        требованию";<br />
        <br />
        м) не допускать своими действиями вреда пассажирам и причинения ущерба
        багажу и ручной клади других пассажиров, а также салону и багажному
        отсеку транспортного средства;<br />
        <br />
        н) соблюдать санитарные нормы при разрешенной автомобильной перевозке
        домашних животных (собак, кошек и тому подобное) и птиц;<br />
        <br />
        о) возместить в установленном законодательством порядке перевозчику и
        (или) другим пассажирам ущерб, причиненный собственными неосторожными
        или умышленными действиями.<br />
        <br />
        В случае потери билета дубликат не выдается, стоимость билета не
        возвращается, претензии не принимаются, пассажир к поездке не
        допускается (кроме международных перевозок).<br />
        <br />
        32. Пассажир имеет право:<br />
        <br />
        а) приобрести билет или соответствующий проездной документ на любой
        маршрут в установленном порядке;<br />
        <br />
        б) получать своевременную и полную информацию о транспортных услугах,
        условиях и порядке движения;<br />
        <br />
        в) провезти с собой ручную кладь, мелких зверей и птиц в клетках в
        объеме, установленном настоящими Правилами;<br />
        <br />
        г) перевозить за плату по установленному тарифу багаж в размерах,
        определенных настоящими Правилами;<br />
        <br />
        д) при возврате билета в билетную кассу не позднее чем за два часа до
        отправления автобуса получить полную стоимость проезда за вычетом
        уплаченного им сбора за предварительную продажу, а при возврате билета
        позднее этого срока, но не менее чем за 10 минут до отправления автобуса
        получить стоимость проезда за вычетом 15% стоимости билета и уплаченного
        сбора за предварительную продажу билета, на международных рейсах -
        стоимость проезда в размере, определяемом перевозчиком;<br />
        <br />
        е) провозить с собой в счет разрешенных к перевозке мест багажа (ручной
        клади) бесплатно или платно (в зависимости от общего числа и мерности
        мест) мелких домашних животных (собак, кошек и тому подобное) при
        условии, что пассажир берет на себя соблюдение мер безопасности и
        санитарных норм. Для международной перевозки необходимо наличие
        соответствующим образом оформленных документов;<br />
        <br />
        ж) вносить предложения исполнительному органу государственной власти, к
        ведению которого отнесены вопросы управления транспортом (органу
        местного государственного управления), по совершенствованию маршрутной
        сети, повышению качества обслуживания пассажиров, безопасности
        автомобильных перевозок.<br />
        <br />
        з) требовать от перевозчика выполнения договора автомобильной перевозки
        пассажира и настоящих Правил.<br />
        <br />
        33. Пассажиру может быть отказано в перевозке:<br />
        <br />
        а) если он нарушает общественный порядок;<br />
        <br />
        б) при попытке провоза багажа, запрещенного к перевозке или не
        соответствующего установленным нормам по номенклатуре, весу или
        размерам;<br />
        <br />
        в) если установлено несоответствие проездного документа, имеющегося у
        пассажира, выполняемой автомобильной перевозке;<br />
        <br />
        г) пассажир не оплатил или оплатил не полностью проезд в случае, когда
        оплата проезда производится в процессе выполнения автомобильной
        перевозки либо отсутствия проездного билета;<br />
        <br />
        д) пассажир отказывается выполнять законные требования водителя,
        кондуктора или контролера по соблюдению настоящих Правил.<br />
        <br />
        34. Пассажиру запрещается:<br />
        <br />
        а) во время движения транспортного средства отвлекать внимание водителя
        от управления транспортным средством;<br />
        <br />
        б) провозить острые и режущие предметы, огнестрельное оружие без чехлов
        или в неупакованном виде, ядовитые, радиационные, взрывчатые,
        отравляющие, легковоспламеняющиеся, едкие и зловонные вещества, а также
        вещи, которые загрязняют одежду других пассажиров и салон транспортного
        средства, громоздкий багаж и ручную кладь, препятствующие проходу
        пассажиров;<br />
        <br />
        в) курить и распивать алкогольные напитки в транспортном средстве;<br />
        <br />
        г) препятствовать открытию и закрытию дверей и приводить в действие
        механизмы открытия и закрытия дверей, кроме случаев предотвращения
        аварий и несчастных случаев, до полной остановки транспортного
        средства;<br />
        <br />
        д) высовывать в открытые окна голову, руки, посторонние предметы;<br />
        <br />
        е) пользоваться аварийным оборудованием без надобности, кроме экстренных
        случаев;<br />
        <br />
        ж) вносить исправления в билеты и передавать их другим лицам;<br />
        <br />
        з) загромождать багажом и ручной кладью проходы и подходы к входным и
        выходным дверям салонов, перевозить багаж и ручную кладь на сидениях
        транспортного средства;<br />
        <br />
        и) производить посадку или высадку во время движения транспортного
        средства;<br />
        <br />
        к) во время движения находиться на лестнице транспортного средства;<br />
        <br />
        л) выбрасывать из транспортного средства какие-либо предметы;<br />
        <br />
        м) осуществлять поездку в регулярном сообщении без документов (без
        билета), подтверждающих факт оплаты проезда, провоза багажа (ручной
        клади) и наличия льгот;<br />
        <br />
        н) опираться на двери транспортного средства и пользоваться аварийным
        оборудованием транспортного средства в ситуации, не угрожающей жизни и
        здоровью людей;<br />
        <br />
        о) повреждать транспортное средство и его оборудование (оснащение) и
        засорять салон транспортного средства;<br />
        <br />
        п) самовольно входить и выходить из транспортного средства, находящегося
        в зоне пограничного контроля.<br />
        <br />
        35. Пассажир несет материальную ответственность, предусмотренную
        действующим законодательством Приднестровской Молдавской Республики, и
        может быть удален из транспортного средства за нарушение общественного
        порядка, несоблюдение положений настоящих Правил.<br />
        <br />
        36. Размер материального возмещения пассажиром за причиненный по его
        вине ущерб определяется в порядке, предусмотренном действующим
        законодательством.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">5. Права и обязанности перевозчика</h3>
      <p class="regular is-adaptive align-j">
        37. Перевозчик при выполнении автомобильных перевозок пассажиров
        обязан:<br />
        <br />
        а) выполнять автомобильные перевозки пассажиров в соответствии с
        настоящими Правилами, действующими Правилами дорожного движения и иными
        нормативными правовыми актами Приднестровской Молдавской Республики;<br />
        <br />
        б) использовать для перевозок пассажиров транспортные средства,
        прошедшие технический осмотр в установленном порядке и укомплектованные
        необходимыми средствами оказания первой медицинской помощи и
        пожаротушения;<br />
        <br />
        в) обеспечить проведение медицинского освидетельствования водителя перед
        рейсом с соответствующей записью в путевом листе;<br />
        <br />
        г) обеспечивать надлежащее техническое и санитарное состояние
        транспортных средств и своевременную их подачу;<br />
        <br />
        д) обеспечить проезд пассажирам до конечного пункта маршрута без
        дополнительных для них расходов в случае прекращения поездки из-за
        технической неисправности транспортного средства;<br />
        <br />
        е) проводить работу по предупреждению аварий и несчастных случаев;<br />
        <br />
        ж) проводить мероприятия по снижению вредного воздействия транспорта на
        здоровье людей и окружающую среду;<br />
        <br />
        з) исполнять законодательство о мобилизационной подготовке;<br />
        <br />
        и) соблюдать предусмотренные действующим законодательством
        Приднестровской Молдавской Республики права граждан на льготный проезд
        на регулярных маршрутах.<br />
        <br />
        к) выполнять государственное задание по обеспечению потребности обороны
        и безопасности Приднестровской Молдавской Республики;<br />
        <br />
        л) в случае отказа пассажира от перевозки из-за задержки отправления
        транспортного средства обязан возвратить пассажиру плату за проезд
        (багаж);<br />
        <br />
        м) формировать экипажи из водителей, имеющих водительское удостоверение
        с соответствующей категорией;<br />
        <br />
        н) доставить пассажира и (или) багаж в пункт назначения в сроки,
        определенные в порядке, предусмотренном действующим законодательством
        Приднестровской Молдавской Республики, а при отсутствии таких сроков - в
        разумный срок. Эти сроки фиксируются в утвержденных перевозчиком
        расписаниях движения автобуса;<br />
        <br />
        о) обеспечивать наличие у водителей документов, обязательных при
        осуществлении перевозок;<br />
        <br />
        п) обеспечивать безопасность выполнения автомобильных перевозок
        пассажиров и соблюдение Правил дорожного движения, соблюдать
        экологические и санитарно-гигиенические нормы, планировать и
        осуществлять мероприятия, направленные на обеспечение безопасности
        выполнения автомобильных перевозок пассажиров;<br />
        <br />
        р) обеспечивать работу с соблюдением норм по режиму труда и отдыха
        водителей;<br />
        <br />
        с) обеспечивать общедоступность информации об условиях выполнения
        автомобильных перевозок пассажиров, о тарифах на перевозки, а при
        международных перевозках - о необходимых въездных и выездных документах
        и других требованиях;<br />
        <br />
        т) информировать пассажиров о том, что за все скрытые и запрещенные к
        автомобильной перевозке предметы, а также неправильно оформленные
        документы пассажир несет личную ответственность;<br />
        <br />
        у) рассматривать предложения (жалобы, запросы) пассажиров относительно
        качества транспортного обслуживания и принимать соответствующие меры по
        совершенствованию обслуживания пассажиров;<br />
        <br />
        ф) обеспечивать нахождение водителей транспортных средств на рабочем
        месте в чистой одежде;<br />
        <br />
        х) обеспечить соблюдение водителями требований пункта 44 настоящих
        Правил.<br />
        <br />
        ц) выполнять государственное задание по обеспечению потребности обороны
        и безопасности Приднестровской Молдавской Республики.<br />
        <br />
        ч) запретить перевозить пассажиров стоя в транспортных средствах, не
        предусмотренных для этого;<br />
        <br />
        ш) запретить водителям находиться на рабочем месте в коротких шортах,
        майке и сланцах.<br />
        <br />
        щ) ежегодно в срок до 10 декабря представлять в исполнительный орган
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом, для согласования приказы по установлению тарифов на
        следующий год на регулярные пригородные, междугородные и международные
        перевозки пассажиров и багажа.<br />
        <br />
        38. Перевозчик при выполнении автомобильных перевозок пассажиров имеет
        право:<br />
        <br />
        а) требовать от заказчиков, в том числе пассажиров, выполнения положений
        настоящих Правил;<br />
        <br />
        б) отменить рейс при обстоятельствах, которые он не смог преодолеть и
        предотвратить, несмотря на все принятые меры;<br />
        <br />
        в) ограничить или прекратить международные перевозки на территории
        Приднестровской Молдавской Республики в случае эпидемии, стихийного
        бедствия или обстоятельств непреодолимой силы (форс-мажор);<br />
        <br />
        г) проверять у пассажиров проездные документы и документы,
        подтверждающие право на бесплатный или льготный проезд;<br />
        <br />
        д) отказать пассажиру в перевозке багажа (ручной клади), если есть
        основания сомневаться в его безопасной перевозке или сумме объявленной
        ценности багажа.<br />
        <br />
        39. Перевозчик или его представитель в соответствии с действующим
        законодательством Приднестровской Молдавской Республики несет
        материальную ответственность:<br />
        <br />
        а) за ущерб, нанесенный вследствие гибели или причинения вреда здоровью
        людей при пользовании транспортом;<br />
        <br />
        б) за утрату, недостачу, порчу, или повреждение принятого к перевозке
        багажа, порчу автодорог и других технических средств, обеспечивающих
        движение;<br />
        <br />
        в) за вред, причиненный окружающей природной среде;<br />
        <br />
        г) за неисполнение либо ненадлежащее исполнение обязательств по
        перевозке;<br />
        <br />
        д) за задержку отправления автобуса, перевозящего пассажира, или
        опоздание при прибытии такого автобуса в пункт назначения (за
        исключением перевозок в городском сообщении).<br />
        <br />
        Материальную ответственность перевозчик не несет в случае задержки или
        опоздания, если докажет, что задержка или опоздание имели место
        вследствие непреодолимой силы, устранения неисправности транспортного
        средства, угрожающей жизни здоровью пассажиров, или иных обстоятельств,
        не зависящих от перевозчика.<br />
        <br />
        40. Ответственность перевозчика за вред, причиненный жизни или здоровью
        пассажира, определяется в соответствии с действующим законодательством
        Приднестровской Молдавской Республики.<br />
        <br />
        41. Перевозчик может быть освобожден от ответственности в случае, если
        докажет, что вред возник вследствие непреодолимой силы или нарушения
        пассажиром настоящих Правил.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        6. Обязанности, права и ответственность водителя
      </h3>
      <p class="regular is-adaptive align-j">
        42. Водитель обязан:<br />
        <br />
        а) руководствоваться настоящими Правилами, Правилами дорожного движения
        и нормами действующего законодательства;<br />
        <br />
        б) иметь и предъявлять для проверки регистрационные документы на
        транспортное средство, удостоверение водителя и другую документацию,
        необходимость наличия которой установлена законодательством
        Приднестровской Молдавской Республики;<br />
        <br />
        в) иметь в наличии документы, подтверждающие право осуществлять
        автомобильные перевозки пассажиров и багажа на регулярных маршрутах.<br />
        <br />
        г) не отклоняться от установленной схемы маршрута и соблюдать расписание
        (интервал) движения и режим работы маршрута.<br />
        <br />
        д) проверять наличие и соответствие билетов на проезд и перевозку
        багажа;<br />
        <br />
        е) содержать транспортные средства в надлежащем техническом и санитарном
        состоянии;<br />
        <br />
        ж) иметь опрятный вид и поддерживать чистоту и порядок на своем рабочем
        месте и в салоне транспортного средства;<br />
        <br />
        з) быть вежливым и внимательным к пассажирам, непримиримым к недостаткам
        в обслуживании пассажиров и своевременно их устранять;<br />
        <br />
        и) останавливать транспортное средство по требованию лиц, осуществляющих
        контроль, выполнять их указания и оказывать им помощь при осуществлении
        контроля;<br />
        <br />
        к) перед выездом на маршрут пройти предрейсовое медицинское
        освидетельствование и технический осмотр транспортного средства;<br />
        <br />
        л) продавать билеты в пути следования пассажирам и вносить сведения о
        проданных билетах в билетно-учетный лист только до начала движения
        автобуса (кроме городских маршрутных такси);<br />
        <br />
        м) следить за выполнением пассажирами настоящих Правил, размещением
        багажа и ручной клади, принимать, размещать и выдавать багаж на
        остановках, предусмотренных расписанием;<br />
        <br />
        н) соблюдать правила пограничного, таможенного и других видов контроля
        государств, по территории которых совершается международная
        перевозка;<br />
        <br />
        о) своевременно оповещать и подготавливать пассажиров для прохождения
        контроля при пересечении границы;<br />
        <br />
        п) в случае дорожно-транспортного происшествия по возможности оказать
        помощь пострадавшим и оповестить соответствующие органы о
        случившемся;<br />
        <br />
        р) принять меры по оказанию первой медицинской помощи пассажиру,
        нуждающемуся в ней, а также доставить его в ближайший пункт неотложной
        помощи;<br />
        <br />
        с) обеспечивать соблюдение пассажирами настоящих Правил;<br />
        <br />
        т) соблюдать установленный режим труда и отдыха;<br />
        <br />
        у) проверять перед выездом на маршрут и систематически во время рейса
        техническую исправность автобуса, контролировать перед началом движения
        закрытие дверей и багажных отсеков;<br />
        <br />
        ф) включать отопление салона при температуре воздуха ниже +5°С или по
        просьбам пассажиров;<br />
        <br />
        х) знать расположение остановочных пунктов и опасных участков на
        маршруте, расположение пунктов оказания технической и медицинской
        помощи;<br />
        <br />
        ц) не допускать переполнения салона и багажного отсека сверх
        установленной нормы для конкретного типа транспортного средства;<br />
        <br />
        ч) объявлять остановки (при междугородных и международных перевозках
        время стоянки на них), а при изменении маршрута (рейса) объявлять об
        этом на каждом остановочном пункте;<br />
        <br />
        ш) выполнять автомобильную перевозку пассажиров в регулярном сообщении в
        соответствии с утвержденным расписанием движения, а при выполнении
        перевозок городскими маршрутными такси - согласно интервалам движения с
        соблюдением утвержденного времени работы маршрута и схемы движения.<br />
        <br />
        щ) осуществлять посадку (высадку) после остановки транспортного средства
        лишь с посадочной площадки, а в случае отсутствия такой площадки - с
        тротуара или обочины. Если это невозможно, то со стороны проезжей части
        при условии, что это будет безопасно и не создаст препятствий другим
        участникам движения;<br />
        <br />
        ы) осуществлять перевозку пассажиров с соблюдением требований
        безопасности.<br />
        <br />
        43. Водитель имеет право:<br />
        <br />
        а) требовать от пассажиров выполнения ими своих обязанностей;<br />
        <br />
        б) не допускать к поездке или высадить на ближайшей остановке пассажира,
        нарушавшего требования настоящих Правил и обязанностей по договору об
        обслуживании регулярных маршрутов (рейсов);<br />
        <br />
        в) не выдавать багаж без дополнительного разбирательства, если не
        предъявлено документальное подтверждение сдачи багажа;<br />
        <br />
        г) получать от органов, осуществляющих контроль, разъяснения о
        допущенных нарушениях;<br />
        <br />
        д) присутствовать во время проверки транспортного средства и багажа;<br />
        <br />
        е) обжаловать в установленном законодательством порядке неправомерные
        действия контролирующих лиц;<br />
        <br />
        ж) получать плату за автомобильную перевозку пассажира, за провоз
        оплачиваемого багажа и оплачиваемой ручной клади в местах, где нет
        билетных касс;<br />
        <br />
        44. Водителю запрещается:<br />
        <br />
        а) начинать движение до полного закрытия дверей и открывать их до полной
        остановки транспортного средства;<br />
        <br />
        б) нарушать без уважительных причин интервал, время работы, расписание и
        схему движения маршрута (рейса);<br />
        <br />
        в) перевозить на передних сидениях транспортных средств детей в возрасте
        до 12 лет;<br />
        <br />
        г) перевозить в салоне не предусмотренные техническими условиями
        транспортного средства вещи, запчасти, емкости с техническими
        жидкостями;<br />
        <br />
        д) курить в салоне автобуса;<br />
        <br />
        е) отправляться в рейс без путевой документации и документов, дающих
        право на перевозку пассажиров;<br />
        <br />
        ж) перевозить в салоне автобуса на пригородных, междугородных и
        международных маршрутах (рейсах) больше пассажиров, чем предусмотрено
        технической характеристикой транспортного средства;<br />
        <br />
        з) осуществлять безбилетный провоз пассажиров и провоз пассажиров с
        билетами, не внесенными в билетно-учетный лист (кроме городских
        маршрутов);<br />
        <br />
        и) реализовывать билеты во время движения, а также в местах, где имеются
        билетные кассы;<br />
        <br />
        к) пользоваться аудио и телеаппаратурой без согласия пассажиров.<br />
        <br />
        л) осуществлять перевозку пассажиров в городском сообщении при
        обслуживании пригородных, междугородных и международных маршрутов
        (рейсов) в случае, если в данном населенном пункте осуществляются
        регулярные городские перевозки транспортом общего пользования.<br />
        <br />
        м) осуществлять остановку транспортного средства в целях, не связанных с
        автомобильной перевозкой пассажиров и багажа.<br />
        <br />
        45. Ответственность водителя за вред, причиненный жизни или здоровью
        пассажира, определяется в соответствии действующим законодательством
        Приднестровской Молдавской Республики.<br />
        <br />
        Водитель может быть освобожден от ответственности в случае, если
        докажет, что вред возник вследствие непреодолимой силы или нарушения
        пассажиром настоящих Правил.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        7. Требования, предъявляемые к электрическому транспорту
      </h3>
      <p class="regular is-adaptive align-j">
        46. Перевозчик, осуществляющий перевозку пассажиров и багажа
        электрическим транспортом, должен соответствовать требованиям
        безопасности, установленным действующим законодательством
        Приднестровской Молдавской Республики, и иметь документы, подтверждающие
        соответствие требованиям безопасности.<br />
        <br />
        47. В салоне электрического транспорта должна быть информация о маршруте
        движения, стоимости проезда пассажира и провоза багажа, а также иная
        необходимая информация.<br />
        <br />
        48. В электрическом транспорте перевозчик создает необходимые удобства
        для проезда инвалидов и пассажиров с детьми.<br />
        <br />
        49. Пассажир имеет права и исполняет обязанности, предусмотренные
        настоящими Правилами, в части, касающейся проезда на регулярных
        маршрутах (рейсах) автомобильных перевозок.<br />
        <br />
        50. Перевозчик, обслуживающий регулярные маршруты (рейсы) электрического
        транспорта, имеет права и исполняет обязанности, предусмотренные
        настоящими Правилами, в части, касающейся обслуживания регулярных
        маршрутов (рейсов) автомобильных перевозок.<br />
        <br />
        51. Электрический транспорт осуществляет пассажирские перевозки по
        определенным маршрутам (рейсам) согласно расписанию движения за плату в
        соответствии с установленными действующим законодательством
        Приднестровской Молдавской Республики тарифами.<br />
        <br />
        52. Движение электрического транспорта организуется перевозчиком в
        соответствии с расписанием движения, утверждаемым органами местного
        государственного управления.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        8. Порядок открытия новых регулярных маршрутов (рейсов) автомобильных
        перевозок пассажиров и багажа
      </h3>
      <p class="regular is-adaptive align-j">
        53. Регулярные автомобильные перевозки пассажиров и багажа
        осуществляются транспортными средствами по утвержденным соответствующими
        исполнительными органами государственной власти регулярным маршрутам
        (рейсам):<br />
        <br />
        а) организация новых, изменение или закрытие существующих пригородных,
        междугородных, международных регулярных маршрутов (рейсов)
        осуществляются исполнительным органом государственной власти, к ведению
        которого отнесены вопросы управления транспортом;<br />
        <br />
        б) организация новых, изменение или закрытие существующих городских
        регулярных маршрутов (рейсов) осуществляется органами местного
        государственного управления.<br />
        <br />
        Отношения по организации регулярных автомобильных перевозок пассажиров и
        багажа между перевозчиками и исполнительными органами государственной
        власти носят административно-правовой характер.<br />
        <br />
        54. Схемы движения (с указанием улиц) автомобильного транспорта общего
        пользования на регулярных пригородных, междугородных и международных
        маршрутах (рейсах) в пределах города (населенного пункта)
        устанавливаются исполнительным органом государственной власти, к ведению
        которого отнесены вопросы управления транспортом, с учетом существующей
        городской маршрутной сети по согласованию с органами местного
        государственного управления.<br />
        <br />
        Изменение схемы движения на регулярном маршруте (рейсе) может
        осуществляться только в пределах начального или конечного пункта
        существующего регулярного маршрута (рейса). Продление или сокращение
        регулярных маршрутов (рейсов) до другого населенного пункта
        запрещается.<br />
        <br />
        55. Инициаторами открытия новых регулярных маршрутов (рейсов)
        автомобильных перевозок пассажиров и багажа могут выступать
        исполнительный орган государственной власти, к ведению которого отнесены
        вопросы управления транспортом, органы местного государственного
        управления соответствующих административно-территориальных единиц и иные
        заинтересованные лица.<br />
        <br />
        Открытие нового регулярного международного маршрута (рейса)
        осуществляется только с автовокзалов и автостанций Приднестровской
        Молдавской Республики.<br />
        <br />
        56. При формировании маршрутной сети регулярных городских маршрутов
        (рейсов) органы местного государственного управления руководствуются
        приоритетом связи между районами города (населенного пункта).<br />
        <br />
        57. Для решения вопросов по открытию регулярных маршрутов (рейсов)
        инициатор разрабатывает проект схемы маршрута и расписания движения по
        нему и направляет их:<br />
        <br />
        а) по регулярным маршрутам (рейсам) пригородного, междугородного и
        международного сообщения - в исполнительный орган государственной
        власти, к ведению которого отнесены вопросы управления транспортом;<br />
        <br />
        б) по регулярным маршрутам (рейсам) городского сообщения - в органы
        местного государственного управления соответствующих
        административно-территориальных единиц.<br />
        <br />
        58. Для открытия нового регулярного городского, пригородного,
        междугороднего маршрута (рейса) или изменения расписания движения или
        периодичности обслуживания по регулярному маршруту перевозчик направляет
        в исполнительный орган государственной власти, в ведении которого
        находятся вопросы управления транспортом (орган местного
        государственного управления), следующие документы:<br />
        <br />
        а) предложения о возможности открытия нового регулярного маршрута
        (рейса);<br />
        <br />
        б) проекты расписаний движения и схем движения по регулярному маршруту
        (рейсу).<br />
        <br />
        59. В случае, если перевозчик обратился впервые в исполнительный орган
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом, для открытия нового регулярного пригородного,
        междугородного маршрута (рейса), то он должен дополнительно представить
        документы, подтверждающие соответствие его требованиям, установленным
        пунктом 70 настоящих Правил.<br />
        <br />
        60. Для открытия и закрепления нового регулярного международного
        маршрута (рейса), если начальный или конечный пункт регулярного
        международного маршрута находится на территории Приднестровской
        Молдавской Республики, или изменения расписания движения или
        периодичности обслуживания по регулярному маршруту заинтересованное лицо
        предварительно направляет в исполнительный орган государственной власти,
        к ведению которого отнесены вопросы управления транспортом, следующие
        документы:<br />
        <br />
        а) предложения о возможности открытия нового регулярного маршрута;<br />
        <br />
        б) проекты расписаний движения и схем движения по регулярному
        маршруту;<br />
        <br />
        в) лицензию на осуществление международных автомобильных перевозок
        пассажиров;<br />
        <br />
        г) копии официальных документов (приказ, разрешение) компетентных
        органов управления транспортом другого государства и их перевода на
        государственный язык, подтверждающих, что регулярный международный
        маршрут (рейс) закреплен за данным перевозчиком.<br />
        <br />
        д) договор о совместной деятельности по регулярной международной
        перевозке пассажиров и багажа с приднестровским перевозчиком (только для
        иностранных перевозчиков);<br />
        <br />
        В случае, если перевозчик обратился впервые в исполнительный орган
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом, для открытия нового регулярного международного маршрута
        (рейса), то он должен представить дополнительно документы,
        подтверждающие соответствие его требованиям, установленным пунктом 70
        настоящих Правил.<br />
        <br />
        61. Исполнительный орган государственной власти, к ведению которого
        отнесены вопросы управления транспортом, вправе до получения
        перевозчиком официальных документов компетентных органов управления
        транспортом другого государства предварительно согласовать перевозчику
        проекты расписаний движения и схем движения по регулярному маршруту,
        после чего перевозчик направляет данные документы в соответствующий
        компетентный орган управления транспорта государства, по территории
        которого будет пролегать новый регулярный маршрут.<br />
        <br />
        Исполнительный орган государственной власти, к ведению которого отнесены
        вопросы управления транспортом, при наличии всех документов,
        предусмотренных частью первой настоящего пункта, принимает решения об
        открытии нового международного регулярного маршрута.<br />
        <br />
        62. Исполнительный орган государственной власти, к ведению которого
        отнесены вопросы управления транспортом (орган местного государственного
        управления), отказывает в открытии нового регулярного маршрута, в
        открытии новых рейсов на существующем регулярном маршруте, в изменении
        расписания (интервалов) движения в следующих случаях:<br />
        <br />
        а) документы, прилагаемые к заявке, представлены не в полном объеме или
        содержат недостоверные данные;<br />
        <br />
        б) в случае аннулирования действия разрешения на автомобильную перевозку
        пассажиров по регулярному пригородному, междугородному и международному
        маршруту в течение последнего года по вине перевозчика;<br />
        <br />
        в) если в начальном пункте перед рейсами в одном направлении не
        сохраняется следующий интервал:<br />
        <br />
        1) в городском сообщении - не менее 5 минут;<br />
        <br />
        2) в пригородном сообщении - не менее 10 минут;<br />
        <br />
        3) в междугородном сообщении - не менее 30 минут;<br />
        <br />
        4) в международном сообщении - не менее 30 минут;<br />
        <br />
        г) если коэффициент загрузки подвижного состава на существующем
        регулярном маршруте (рейсе), следующем в одном направлении с
        закрепляемым маршрутом (рейсом), вновь открываемым маршрутом, ниже
        0,5;<br />
        <br />
        д) если в транзитных остановочных пунктах между рейсами в одном
        направлении не сохраняется следующий интервал:<br />
        <br />
        1) в пригородном сообщении - не менее 5 минут;<br />
        <br />
        2) в междугородном сообщении - не менее 30 минут;<br />
        <br />
        3) в международном сообщении - не менее 30 минут;<br />
        <br />
        е) несоответствие заинтересованного лица требованиям, установленным
        пунктом 70 настоящих Правил.<br />
        <br />
        ж) если более 70 (семидесяти) процентов установленной протяженности
        предполагаемого междугородного или международного маршрута накладывается
        на уже существующий маршрут.<br />
        <br />
        63. Для выдачи разрешений на автомобильную перевозку пассажиров по
        регулярному пригородному и междугородному маршруту, если срок действия
        выданных ранее разрешений истекает, перевозчик представляет в
        исполнительный орган государственной власти, к ведению которого отнесены
        вопросы управления транспортом, заявку с приложением копии разрешений на
        автомобильную перевозку пассажиров по регулярному маршруту (рейсу),
        сроки действия которых истекают.<br />
        <br />
        Для выдачи разрешений на автомобильную перевозку пассажиров по
        регулярному международному маршруту перевозчик представляет в
        исполнительный орган государственной власти, к ведению которого отнесены
        вопросы управления транспортом:<br />
        <br />
        а) заявку с приложением копии разрешений на автомобильную перевозку
        пассажиров по регулярному маршруту (рейсу), сроки действия которых
        истекают;<br />
        <br />
        б) копии официальных документов (разрешений) компетентных органов
        управления транспортом другого государства и их перевода на официальный
        язык, подтверждающих, что регулярный международный маршрут (рейс)
        закреплен за данным перевозчиком (перевозчиками);<br />
        <br />
        в) лицензию на осуществление международных автомобильных перевозок
        пассажиров с приложением документа, разрешающим транспортному(ым)
        средству(ам) осуществлять международные перевозки.<br />
        <br />
        Заявка на подтверждение права обслуживания и выдачу разрешения на
        автомобильную перевозку пассажиров по регулярному маршруту (рейсу) с
        необходимыми документами согласно настоящим Правилам представляются в
        исполнительный орган государственной власти, к ведению которого отнесены
        вопросы управления транспортом, не позднее чем за 30 (тридцать) дней до
        окончания установленного срока действия выданного ранее разрешения на
        автомобильную перевозку пассажиров по соответствующему регулярному
        маршруту (рейсу).<br />
        <br />
        Для подтверждения подлинности копий документов, перечисленных в
        настоящем пункте, исполнительный орган государственной власти, к ведению
        которого отнесены вопросы управления транспортом, вправе затребовать для
        обзора подлинники данных документов.<br />
        <br />
        В случае если перевозчик за 30 (тридцать) дней до дня окончания срока
        действия выданного ранее разрешения на автомобильную перевозку
        пассажиров по регулярному маршруту (рейсу) не подал заявку на
        подтверждение права обслуживания и выдачи разрешения на автомобильную
        перевозку пассажиров по регулярному маршруту (рейсу) с необходимыми
        документами согласно настоящим Правилам, данный регулярный маршрут
        (рейс) считается закрытым.<br />
        <br />
        Выдача разрешений перевозчику без указания времени отправления с
        начального или конечного пункта регулярного маршрута (рейса) не
        допускается.<br />
        <br />
        64. Интервалы движения автобусов при открытии регулярных международных
        маршрутов (рейсов) с интервалами движения автобусов по регулярным
        пригородным и междугородным маршрутам (рейсам) не учитываются и во
        внимание не принимаются.<br />
        <br />
        65. Интервалы движения автобусов при открытии новых пригородных
        маршрутов (рейсов) в часы пик устанавливаются не менее 5 (пяти)
        минут.<br />
        <br />
        66. Предоставление права обслуживания на регулярных пригородных и
        междугородных маршрутах (рейсах) осуществляется на конкурсной основе, за
        исключением случаев, установленных настоящими Правилами.<br />
        <br />
        67. Исполнительный орган государственной власти, в ведении которого
        находятся вопросы управления транспортом (органы местного
        государственного управления), вправе в одностороннем порядке
        приостановить действие разрешения на автомобильную перевозку пассажиров
        по регулярному маршруту на срок не более 1 (одного) месяца в случаях:<br />
        <br />
        а) несоответствия перевозчика требованиям пункта 70 настоящих Правил;<br />
        <br />
        б) в случае прекращения либо приостановления действия лицензии на
        осуществление международных автомобильных перевозок пассажиров, когда ее
        наличие предусмотрено действующим законодательством;<br />
        <br />
        в) использования на регулярном маршруте транспортных средств, не
        соответствующих требованиям настоящих Правил;<br />
        <br />
        Исключен(-а)<br />
        <br />
        д) если перевозчиком неоднократно самовольно без согласования с
        исполнительным органом государственной власти, в ведении которого
        находятся вопросы управления транспортом (органами местного
        государственного управления), не соблюдается расписание и схема движения
        автобусов по регулярному маршруту (рейсу).<br />
        <br />
        67-1. Исполнительный орган государственной власти, в ведении которого
        находятся вопросы управления транспортом, или органы местного
        государственного управления вправе по заявлению перевозчика
        приостановить действие разрешения на автомобильную перевозку пассажиров
        по регулярному маршруту на срок не более 6 (шести) месяцев при наличии
        обстоятельств непреодолимой силы (форс-мажор), а также иных явлений
        стихийного характера (пожаров, заносов, наводнений и прочее), военных
        действий или иных обстоятельств, не зависящих от перевозчика.<br />
        <br />
        68. Исполнительный орган государственной власти, в ведении которого
        находятся вопросы управления транспортом (органы местного
        государственного управления), вправе в одностороннем порядке:<br />
        <br />
        а) закрыть регулярный маршрут (рейс) в следующих случаях:<br />
        <br />
        1) поступление документов компетентных органов (по управлению
        транспортом) иностранных государств, по территориям которых пролегает
        регулярный международный маршрут (рейс), о закрытии маршрута (рейса);<br />
        <br />
        2) несоответствие дорожного покрытия на маршруте требованиям
        безопасности в случае отсутствия возможности изменить схему движения
        маршрута;<br />
        <br />
        3) отсутствие у перевозчика официальных документов (разрешений),
        выданных компетентным органом управления транспортом другого
        государства, по территории которого пролегает маршрут, на право
        осуществления регулярных автомобильных перевозок пассажиров и багажа;<br />
        <br />
        Исключен(-а)<br />
        <br />
        5) если коэффициент загрузки подвижного состава на регулярном маршруте
        (рейсе) ниже - 0,4;<br />
        <br />
        б) расторгнуть договор об обслуживании регулярных маршрутов (рейсов)
        автомобильных перевозок пассажиров и багажа на обслуживание
        определенного маршрута (рейса) и аннулировать разрешение на
        автомобильную перевозку пассажиров по регулярному маршруту (рейсу) в
        следующих случаях:<br />
        <br />
        1) если перевозчиком неоднократно самовольно, без согласования с
        исполнительным органом государственной власти, к ведению которого
        отнесены вопросы управления транспортом, не соблюдается расписание и
        схема движения транспортных средств по регулярному маршруту (рейсу);<br />
        <br />
        2) наличия срывов или незаездов (за исключением срывов или незаездов
        маршрутов (рейсов), прекращенных по причине неудовлетворительного
        состояния дороги, неблагоприятных природно-климатических условий, а
        также наличия обстоятельств, носящих чрезвычайный характер) более 10
        (десяти) процентов от общего количества рейсов согласно утвержденному
        расписанию движения на регулярном маршруте (рейсе) за месяц.<br />
        <br />
        3) отсутствие у перевозчика официальных документов (разрешений),
        выданных компетентным органом управления транспортом другого
        государства, по территории которого пролегает маршрут (рейс), на право
        осуществления регулярных автомобильных перевозок пассажиров и багажа;<br />
        <br />
        4) наличия дорожно-транспортного происшествия с человеческими жертвами
        по вине перевозчика;<br />
        <br />
        5) при неоднократном приостановлении действия разрешений;<br />
        <br />
        Исключен(-а)<br />
        <br />
        Исключен(-а)<br />
        <br />
        8) если коэффициент загрузки подвижного состава на регулярном маршруте
        (рейсе) ниже 0,4.<br />
        <br />
        Исключен(-а)<br />
        <br />
        69. Исполнительный орган государственной власти, к ведению которого
        отнесены вопросы управления транспортом на основании решения
        межведомственной комиссии и орган местного государственного управления,
        утверждает своим приказом (решением) открытие (закрытие), закрепление
        регулярного маршрута, открытие (закрытие) рейсов на регулярном маршруте,
        изменение расписания движения, интервалов и периодичности обслуживания
        или режима работы регулярного маршрута, выдачу и аннулирование:<br />
        <br />
        а) разрешений на автомобильную перевозку пассажиров и багажа на
        регулярных городских маршрутах транспорта общего пользования;<br />
        <br />
        б) разрешений на автомобильную перевозку пассажиров по регулярному
        пригородному, междугородному и международному маршруту и направляет
        перевозчику, автовокзалам (автостанциям) соответствующее уведомление.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        9. Обязательные требования, предъявляемые к перевозчикам, осуществляющим
        регулярные автомобильные перевозки пассажиров и багажа
      </h3>
      <p class="regular is-adaptive align-j">
        70. К обязательным требованиям, предъявляемым к перевозчикам,
        осуществляющим регулярные автомобильные перевозки пассажиров и багажа,
        относятся:<br />
        <br />
        а) соблюдение перевозчиком установленных законами и иными нормативными
        правовыми актами Приднестровской Молдавской Республики в области
        автомобильного транспорта требований по организации и осуществлению
        перевозок пассажиров и багажа;<br />
        <br />
        б) наличие у перевозчика на праве собственности или на ином законном
        основании транспортных средств (в том числе резервного транспорта),
        соответствующих требованиям безопасности;<br />
        <br />
        в) наличие у перевозчика должностного лица (менеджера), ответственного
        за обеспечение безопасности дорожного движения и за организацию
        автомобильных перевозок пассажиров (при осуществлении международных
        автомобильных перевозок);<br />
        <br />
        г) наличие у перевозчика водителей на основании заключенных трудовых
        договоров, имеющих водительские удостоверения соответствующих
        категорий.<br />
        <br />
        д) наличие у перевозчика специалистов, а также помещений и оборудования,
        принадлежащих перевозчику на праве собственности или на ином законном
        основании, позволяющих осуществлять предрейсовое медицинское
        освидетельствование водителей, или договор со специализированной
        организацией, осуществляющей предрейсовое медицинское
        освидетельствование водителей;<br />
        <br />
        е) наличие у перевозчика специалистов, а также помещений и оборудования,
        принадлежащих перевозчику на праве собственности или на ином законном
        основании, позволяющих осуществлять хранение, техническое обслуживание и
        ремонт транспортных средств, или договоров со специализированными
        организациями на техническое обслуживание и ремонт транспортных
        средств;<br />
        <br />
        ж) наличие у перевозчика специалистов, а также помещений и оборудования,
        принадлежащих перевозчику на праве собственности или на ином законном
        основании, позволяющих осуществлять предрейсовый технический осмотр
        транспортных средств, или договор со специализированной организацией,
        осуществляющей технический осмотр транспортных средств;<br />
        <br />
        з) наличие не менее 50 (пятидесяти) процентов транспортных средств на
        праве собственности, а для перевозчиков, обслуживающих городские
        маршруты:<br />
        <br />
        1) наличие не менее 10 (десяти) процентов транспортных средств на праве
        собственности, начиная с 1 января 2018 года;<br />
        <br />
        2) наличие не менее 20 (двадцати) процентов транспортных средств на
        праве собственности, начиная с 1 января 2019 года;<br />
        <br />
        3) наличие не менее 30 (тридцати) процентов транспортных средств на
        праве собственности, начиная с 1 января 2020 года;<br />
        <br />
        4) наличие не менее 40 (сорока) процентов транспортных средств на праве
        собственности, начиная с 1 января 2021 года;<br />
        <br />
        5) наличие не менее 50 (пятидесяти) процентов транспортных средств на
        праве собственности, начиная с 1 января 2022 года.<br />
        <br />
        и) наличие официальных документов (разрешение), выданных компетентным
        органом управления транспортом другого государства, по территории
        которого пролегает маршрут, на право осуществления международных
        автомобильных перевозок пассажиров и багажа;<br />
        <br />
        к) наличие действующей лицензии, если законодательством Приднестровской
        Молдавской Республики данный вид деятельности подлежит
        лицензированию;<br />
        <br />
        л) хранение (стоянка) транспортных средств на территории
        производственно-технической базы или на предназначенных для этого
        охраняемых автостоянках.<br />
        <br />
        м) транспортная организация должна быть зарегистрирована на территории
        того государства, где находится начальный или конечный пункт отправления
        регулярного международного маршрута (рейса).<br />
        <br />
        К иностранным перевозчикам предъявляются обязательные требования,
        указанные в подпунктах "а", "г", "и", "л" части первой настоящего
        пункта.<br />
        <br />
        71. Перевозчик обязан представлять в исполнительный орган
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом (орган местного государственного управления):<br />
        <br />
        а) при осуществлении международных перевозок пассажиров ежегодно, в срок
        до 1 ноября, предложения по установлению тарифов на следующий год. В
        случае изменения тарифов перевозчик представляет в исполнительный орган
        государственной власти, в ведении которого находятся вопросы управления
        транспортом, за 10 (десять) дней до предполагаемого изменения информацию
        об изменении тарифов на регулярные международные перевозки
        пассажиров;<br />
        <br />
        б) сведения об изменении состава транспортных средств, используемых при
        выполнении регулярных автомобильных перевозок пассажиров, а также
        сведения об изменении места прохождения предрейсового технического
        осмотра транспортных средств и медицинского освидетельствования
        водителей;<br />
        <br />
        в) ежемесячный отчет об объемах услуг пассажирского автомобильного
        транспорта по форме, установленной исполнительным органом
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        10. Организация конкурса на право обслуживания регулярного маршрута
        (рейса) автомобильных перевозок пассажиров и багажа
      </h3>
      <p class="regular is-adaptive align-j">
        72. Вновь открываемый или необслуживаемый регулярный городской,
        пригородный и междугородный маршрут (рейс) автомобильных перевозок
        пассажиров и багажа распределяется среди претендентов на право
        обслуживания данного маршрута (рейса) на конкурсной основе.<br />
        <br />
        73. Порядок проведения конкурса на право обслуживания нового или
        необслуживаемого регулярного маршрута (рейса) автомобильных перевозок
        пассажиров и багажа устанавливается исполнительным органом
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом (организатором конкурса).<br />
        <br />
        74. Проведение конкурса на право обслуживания регулярного маршрута
        (рейса) пригородных, междугородных автомобильных перевозок пассажиров и
        багажа осуществляется исполнительным органом государственной власти, к
        ведению которого отнесены вопросы управления транспортом (организатором
        конкурса).<br />
        <br />
        75. Объектом конкурса является предоставление права обслуживания
        регулярного маршрута (рейса), выставленного на конкурс.<br />
        <br />
        76. Основанием для проведения конкурса служит:<br />
        <br />
        а) досрочное расторжение договора об обслуживании регулярных маршрутов
        (рейсов) автомобильных перевозок пассажиров и багажа по основаниям,
        предусмотренным настоящими Правилами и (или) договором;<br />
        <br />
        б) закрепление нового регулярного маршрута (рейса);<br />
        <br />
        в) завершение сроков действия договора об обслуживании регулярных
        маршрутов (рейсов) автомобильных перевозок пассажиров и багажа;<br />
        <br />
        г) изменение расписания на существующем маршруте (рейсе) более чем на 20
        минут (за исключением международных маршрутов);<br />
        <br />
        д) изменения периодичности обслуживания регулярного пригородного,
        междугороднего маршрута (путем увеличения количества обслуживаемых дней
        в неделю).<br />
        <br />
        е) аннулирование разрешения на автомобильную перевозку пассажиров по
        регулярному маршруту (рейсу);<br />
        <br />
        ж) отказ перевозчика от совместного обслуживания регулярного
        пригородного или междугородного маршрута (рейса).<br />
        <br />
        Требования части первой настоящего пункта применяются при обслуживании
        пригородных и междугородных регулярных маршрутов.<br />
        <br />
        77. На конкурс могут выставляться одним лотом как отдельный регулярный
        маршрут (рейс), так и несколько маршрутов (рейсов). При формировании
        лотов учитывается значимость и рентабельность маршрутов (рейсов). Наряду
        с более рентабельными маршрутами (рейсами) в лот и социально значимые
        регулярные маршруты (рейсы).<br />
        <br />
        78. Регулярный маршрут (рейс), указанный в заключенном договоре об
        обслуживании регулярных маршрутов (рейсов) автомобильных перевозок
        пассажиров и багажа в период его действия, в лот не включается и на
        конкурс не выставляется (за исключением завершения срока действия или
        расторжения договора об обслуживании регулярных маршрутов (рейсов)
        автомобильных перевозок пассажиров и багажа).<br />
        <br />
        79. В случае, если регулярный маршрут (рейс) закреплен за перевозчиком
        на праве временного обслуживания, то исполнительный орган
        государственной власти, в ведении которого находятся вопросы управления
        транспортом, вправе включить в лот данный регулярный маршрут (рейс).<br />
        <br />
        80. Конкурс, начиная со дня его объявления и заканчивая датой подписания
        протокола о его результатах, должен занимать не более 30 (тридцати)
        дней.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        11. Порядок заключения договора на обслуживание регулярных маршрутов
        (рейсов) автомобильных перевозок пассажиров и багажа
      </h3>
      <p class="regular is-adaptive align-j">
        124. Договор об обслуживании регулярных городских, пригородных и
        междугородных маршрутов (рейсов) автомобильных перевозок пассажиров и
        багажа заключается на 10 (десять) лет на основании соответствующего
        правового акта исполнительного органа государственной власти, к ведению
        которого отнесены вопросы управления транспортом. Форма типового
        договора об обслуживании регулярных маршрутов (рейсов) автомобильных
        перевозок пассажиров и багажа устанавливается исполнительным органом
        государственной власти, в ведении которого находятся вопросы управления
        транспортом. Заключение договоров об обслуживании регулярных маршрутов
        (рейсов) автомобильных перевозок пассажиров и багажа на неопределенный
        срок либо бессрочно, а также пролонгирование ранее действовавшего
        договора не допускается.<br />
        <br />
        125. Одновременно с заключением договора об обслуживании регулярных
        маршрутов (рейсов) автомобильных перевозок пассажиров и багажа с
        перевозчиком:<br />
        <br />
        а) исполнительный орган государственной власти, в ведении которого
        находятся вопросы управления транспортом, выдает перевозчику разрешение
        на автомобильную перевозку пассажиров по регулярному пригородному и
        междугородному маршруту (рейсу) по форме, установленной Приложением № 2
        к настоящим Правилам;<br />
        <br />
        б) орган местного государственного управления соответствующей
        административно-территориальной единицы Приднестровской Молдавской
        Республики выдает на каждую единицу подвижного состава перевозчика
        разрешение на право перевозки пассажиров по регулярному городскому
        маршруту по форме, установленной Приложением № 3 к настоящим
        Правилам.<br />
        <br />
        Договор об обслуживании регулярных маршрутов (рейсов) автомобильных
        перевозок пассажиров и багажа устанавливает основные положения по
        условиям перевозок пассажиров и багажа, права и обязанности перевозчика
        и взаимодействие перевозчика с заказчиком перевозок. Договор об
        обслуживании регулярных маршрутов (рейсов) автомобильных перевозок
        пассажиров и багажа в обязательном порядке должен содержать:<br />
        <br />
        а) номер и дату приказа, на основании которого было предоставлено право
        перевозки пассажиров и багажа по соответствующему регулярному маршруту
        (рейсу);<br />
        <br />
        б) период закрепления права перевозки по соответствующему регулярному
        маршруту (рейсу).<br />
        <br />
        126. Разрешение на автомобильную перевозку пассажиров и багажа по
        регулярному пригородному, междугородному, международному маршруту
        (рейсу) и разрешение на право перевозки пассажиров по регулярному
        городскому маршруту изготавливается типографским способом и является
        бланком строгой отчетности.<br />
        <br />
        127. Разрешение на автомобильную перевозку пассажиров по регулярному
        маршруту в городском, пригородном и междугородном сообщениях выдается
        перевозчикам на срок действия договора.<br />
        <br />
        Указанные выше сроки не распространяются на временные маршруты
        (рейсы).<br />
        <br />
        Разрешения на автомобильную перевозку пассажиров по регулярному маршруту
        в междугородном и международном сообщениях выдаются перевозчику на
        каждый рейс, а в городском сообщении - на каждую единицу транспортного
        средства согласно реестру подвижного состава. Разрешения на
        автомобильную перевозку пассажиров по регулярному маршруту находятся у
        водителей транспортных средств при осуществлении перевозок.<br />
        <br />
        По заявлению перевозчика уполномоченный орган вправе выдавать несколько
        разрешений на один рейс регулярного маршрута.<br />
        <br />
        128. В случае утери разрешения на автомобильную перевозку пассажиров по
        регулярному маршруту перевозчик незамедлительно обязан обратиться в
        исполнительный орган государственной власти, к ведению которого отнесены
        вопросы управления транспортом (орган местного государственного
        управления соответствующей административно-территориальной единицы), за
        выдачей нового разрешения на автомобильную перевозку пассажиров по
        регулярному маршруту, также перевозчик обязан письменно уведомить об
        утрате разрешения на автомобильную перевозку пассажиров по регулярному
        маршруту соответствующего оператора автомобильных перевозок. Утрата
        разрешения на автомобильную перевозку пассажиров по регулярному маршруту
        не может служить основанием для неисполнения соответствующих договорных
        обязательств.<br />
        <br />
        129. Осуществление регулярных автомобильных перевозок пассажиров и
        багажа не допускается без:<br />
        <br />
        а) разрешения на автомобильную перевозку пассажиров по регулярному
        маршруту;<br />
        <br />
        б) унифицированных форм первичной учетной документации при осуществлении
        пригородных, междугородных и международных перевозок пассажиров и багажа
        автомобильным транспортом.<br />
        <br />
        130. Порядок оформления паспорта регулярного маршрута, расписания
        движения и их формы утверждаются исполнительным органом государственной
        власти, к ведению которого отнесены вопросы управления транспортом, на
        междугородных и пригородных маршрутах. Порядок оформления паспорта
        регулярного маршрута, расписания движения и их формы утверждаются
        органами местного государственного управления соответствующих
        административно-территориальных единиц на городских маршрутах.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        12. Организация регулярных автомобильных перевозок пассажиров и багажа
      </h3>
      <p class="regular is-adaptive align-j">
        131. Перевозки по регулярным пригородным, междугородним и международным
        маршрутам (рейсам) осуществляются с автовокзалов, автостанций,
        диспетчерско-кассовых пунктов на основании договоров о совместной
        деятельности по организации автомобильных перевозок пассажиров и багажа
        на регулярных маршрутах, заключаемых между перевозчиками (при
        представлении ими разрешений на автомобильную перевозку пассажиров по
        регулярному маршруту) и соответствующим оператором перевозок в
        соответствии с настоящими Правилами. Типовая форма договора по
        организации продажи билетов утверждается исполнительным органом
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом.<br />
        <br />
        132. Оператор автомобильных перевозок не вправе отказывать в заключении
        договора с перевозчиками пассажиров и багажа, допущенными в
        установленном законодательством Приднестровской Молдавской Республики
        порядке к осуществлению данного вида деятельности.<br />
        <br />
        133. Оператор автомобильных перевозок обязан заключить с исполнительным
        органом государственной власти, к ведению которого отнесены вопросы
        управления транспортом, договор об оказании услуг по организации
        регулярных перевозок автомобильным транспортом общего пользования.<br />
        <br />
        134. Ежемесячно оператор автомобильных перевозок в срок до 10 числа
        месяца, следующего за отчетным, представляет в уполномоченный орган
        информацию о срывах и незаездах и акты о нарушении договорных
        обязательств.<br />
        <br />
        Исполнительный орган государственной власти, к ведению которого отнесены
        вопросы управления транспортом, утверждает типовую форму актов о
        нарушении договорных обязательств и порядок их составления.<br />
        <br />
        135. Об открытии, закрытии или изменении регулярных маршрутов (рейсов)
        пассажиры извещаются на всех автовокзалах, автостанциях,
        диспетчерско-кассовых пунктах за 10 (десять) дней, а на остановочных
        пунктах - накануне изменения маршрута (рейса).<br />
        <br />
        136. В отношении городских маршрутов (рейсов) информация сообщается
        органами местного государственного управления через местные средства
        массовой информации<br />
        <br />
        137. При оформлении разрешения на автомобильную перевозку пассажиров по
        регулярному маршруту (за исключением городского сообщения)
        исполнительный орган государственной власти, к ведению которого отнесены
        вопросы управления транспортом, при составлении расписания движения
        автобусов устанавливает на промежуточных (транзитных) остановочных
        пунктах остановку (для посадки или высадки пассажиров) автобусов не
        менее 1 (одной) минуты.<br />
        <br />
        138. Расторжение в установленном порядке договора об обслуживании
        регулярных маршрутов (рейсов) автомобильных перевозок пассажиров и
        багажа с перевозчиком влечет аннулирование разрешений на автомобильную
        перевозку пассажиров по регулярному маршруту.<br />
        <br />
        139. Заключение договора об обслуживании регулярных маршрутов (рейсов)
        автомобильных перевозок пассажиров и багажа без проведения конкурса
        возможно в следующих случаях:<br />
        <br />
        а) если потребность в регулярных автомобильных перевозках пассажиров и
        багажа обусловлена чрезвычайными обстоятельствами (землетрясение,
        наводнение и тому подобное), которые невозможно было предусмотреть
        заранее в пределах сроков, необходимых для организации и проведения
        конкурса;<br />
        <br />
        б) если конкурс признан несостоявшимся по причине участия в нем
        единственного участника;<br />
        <br />
        в) в случае наличия обстоятельств, носящих чрезвычайный характер
        (вследствие действия непреодолимой силы), или возникновения
        обстоятельств, не зависящих от воли перевозчика, которые препятствуют
        ему выполнять обслуживание регулярных маршрутов, исполнительный орган
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом, в целях обеспечения бесперебойного обслуживания пассажиров
        на регулярных маршрутах вправе до прекращения данных обстоятельств
        временно без проведения конкурса закрепить право обслуживания
        регулярного маршрута (рейса) за иным перевозчиком, допущенным к
        обслуживанию регулярных маршрутов и соответствующим требованиям,
        установленным настоящими Правилами;<br />
        <br />
        Исключен(-а)<br />
        <br />
        д) при согласовании исполнительным органом государственной власти, к
        ведению которого отнесены вопросы управления транспортом, права
        совместного обслуживания регулярного маршрута (рейса) нескольким
        перевозчикам;<br />
        <br />
        е) для действующих регулярных городских автомобильных перевозок
        пассажиров и багажа.<br />
        <br />
        Исключен(-а)<br />
        <br />
        з) в случае расторжения договора с одним из перевозчиков, осуществляющих
        (по согласованию с исполнительным органом государственной власти, к
        ведению которого отнесены вопросы управления транспортом) совместное
        обслуживание регулярного маршрута (рейса), и при наличии возможности
        второго приднестровского перевозчика (резидента) обслуживать регулярный
        маршрут (рейс) самостоятельно.<br />
        <br />
        140. Исполнительный орган государственной власти, к ведению которого
        отнесены вопросы управления транспортом (орган местного государственного
        управления), по заявлению перевозчика вправе без проведения конкурса
        внести в договор об обслуживании регулярных маршрутов (рейсов)
        автомобильных перевозок пассажиров и багажа изменения или дополнения в
        следующих случаях:<br />
        <br />
        а) изменения организационно-правовой формы либо реорганизации
        перевозчика;<br />
        <br />
        б) изменения расписания не более чем на 20 минут и схемы движения по
        маршруту (рейсу), если не затрагивается деятельность другого
        перевозчика, который осуществляет перевозки в данном направлении (за
        исключением международных маршрутов);<br />
        <br />
        в) изменения места отправления с одного автовокзала (автостанции) на
        другой в населенных пунктах, где имеется несколько автовокзалов и
        автостанций;<br />
        <br />
        г) изменения периодичности обслуживания регулярного международного
        маршрута (рейса), и этим не затрагивается деятельность другого
        перевозчика, который осуществляет регулярные перевозки в данном
        направлении;<br />
        <br />
        д) закрытия или прекращения обслуживания регулярного маршрута.<br />
        <br />
        е) при открытии нового регулярного международного маршрута или новых
        рейсов на существующем регулярном международном маршруте, если
        перевозчик предоставил документы в полном объеме в соответствии с
        требованиями настоящих Правил;<br />
        <br />
        ж) в случае если перевозчик на праве временного обслуживания выполняет
        регулярный междугородный маршрут (рейс) более одного года и при
        отсутствии случаев, предусмотренных подпунктами 1, 2, 4, 5, 8 подпункта
        "б" пункта 68 настоящих Правил;<br />
        <br />
        141. Право временного закрытия (прекращения обслуживания) регулярного
        пригородного, междугородного, международного маршрутов (рейсов), в том
        числе транзитного, по причине неблагоприятных дорожных и
        метеорологических условий принадлежит исполнительному органу
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом.<br />
        <br />
        142. Об открытии, закрытии или изменении регулярных маршрутов (рейсов)
        операторы автомобильных перевозок извещают пассажиров на всех
        автовокзалах, автостанциях, диспетчерско-кассовых пунктах или с помощью
        средств массовой информации.<br />
        <br />
        143. Договор об обслуживании регулярных маршрутов (рейсов) автомобильных
        перевозок пассажиров и багажа может быть расторгнут в одностороннем
        порядке по инициативе исполнительного органа государственной власти, к
        ведению которого отнесены вопросы управления транспортом (органа
        местного государственного управления) в случаях, предусмотренных
        действующим законодательством.<br />
        <br />
        144. Действие договора об обслуживании регулярных маршрутов (рейсов)
        автомобильных перевозок пассажиров и багажа может быть прекращено в
        одностороннем порядке по инициативе перевозчика. В этом случае
        перевозчик обязан уведомить исполнительный орган государственной власти,
        в ведении которого находятся вопросы управления транспортом (органы
        местного государственного управления), о намерении расторгнуть договор
        об обслуживании регулярных маршрутов (рейсов) автомобильных перевозок
        пассажиров и багажа не позднее чем за 30 (тридцать) дней до его
        расторжения.<br />
        <br />
        145. Договор об обслуживании регулярных маршрутов (рейсов) автомобильных
        перевозок пассажиров и багажа также может быть расторгнут по соглашению
        сторон.<br />
        <br />
        146. В день прекращения действия договора об обслуживании регулярных
        маршрутов (рейсов) автомобильных перевозок пассажиров и багажа на
        обслуживание конкретных маршрутов (рейсов) исполнительный орган
        государственной власти, в ведении которого находятся вопросы управления
        транспортом (орган местного государственного управления), аннулирует
        действие разрешения (разрешений) на автомобильную перевозку пассажиров
        по регулярному маршруту с уведомлением соответствующего оператора
        автомобильных перевозок и объявляет новый конкурс на обслуживание
        регулярных маршрутов (рейсов).
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        13. Взаимодействие с операторами автомобильных перевозок
      </h3>
      <p class="regular is-adaptive align-j">
        147. Организацию продажи билетов от имени перевозчика в соответствии с
        действующим законодательством Приднестровской Молдавской Республики
        осуществляют операторы автомобильных перевозок, в ведении которых
        находятся автовокзалы, автостанции, диспетчерско-кассовые пункты (далее
        - оператор автомобильных перевозок).<br />
        <br />
        148. В случае, если в одном направлении с территории автовокзала,
        автостанции, диспетчерско-кассового пункта отправляются несколько
        автобусов, то оператор автомобильных перевозок производит продажу
        проездных билетов по времени в соответствии с утвержденным
        расписанием.<br />
        <br />
        149. Деятельность операторов автомобильных перевозок по вопросам
        организации обслуживания пассажиров и перевозчиков регулируется
        исполнительным органом государственной власти, к ведению которого
        отнесены вопросы управления транспортом.<br />
        <br />
        150. Осуществление деятельности оператора автомобильных перевозок без
        договора об обслуживании регулярных маршрутов (рейсов) автомобильных
        перевозок пассажиров и багажа с исполнительным органом государственной
        власти, к ведению которого отнесены вопросы управления транспортом, не
        допускается.<br />
        <br />
        151. Исполнительный орган государственной власти, в ведении которого
        находятся вопросы управления транспортом, одновременно с заключением
        договора об обслуживании регулярных маршрутов (рейсов) автомобильных
        перевозок пассажиров и багажа с перевозчиком направляет уведомление о
        заключении указанного договора с приложением утвержденных расписаний
        движения заинтересованным операторам автомобильных перевозок.<br />
        <br />
        152. Оператор автомобильных перевозок в течение 3 (трех) рабочих дней с
        даты получения уведомления с приложением утвержденных расписаний
        движения обязан внести изменения в расписания движения автовокзала
        (автостанции, диспетчерско-кассового пункта) и довести указанную
        информацию до сведения пассажиров в установленном порядке. Для целей
        осуществления регулярных пригородных, междугородных и международных
        автомобильных перевозок пассажиров и багажа перевозчики, получившие
        разрешения на автомобильную перевозку пассажиров по регулярному
        маршруту, заключают с оператором автомобильных перевозок договор о
        совместной деятельности по организации автомобильных перевозок
        пассажиров и багажа на регулярных маршрутах. Договор по организации
        продажи билетов, заключенный между перевозчиком и оператором
        автомобильных перевозок, в обязательном порядке согласовывается с
        исполнительным органом государственной власти, к ведению которого
        отнесены вопросы управления транспортом.<br />
        <br />
        153. Операторы автомобильных перевозок осуществляют продажу билетов
        пассажирам от имени перевозчиков, допущенных в установленном
        законодательством Приднестровской Молдавской Республики к осуществлению
        данного вида деятельности.<br />
        <br />
        154. Обслуживание в соответствии с договором о совместной деятельности
        по организации автомобильных перевозок пассажиров и багажа на регулярных
        маршрутах, заключенным с перевозчиком, осуществляющим перевозку
        пассажиров по регулярным маршрутам (рейсам), осуществляется оператором
        автомобильных перевозок по предъявлению перевозчиками (водителями
        транспортных средств) следующих документов:<br />
        <br />
        а) путевого листа с обязательной отметкой о прохождении предрейсового
        медицинского освидетельствования водителя и технического осмотра
        транспортного средства, билетно-учетного листа по форме, установленной
        действующим законодательством, определяющим порядок применения
        унифицированных форм первичной учетной документации при осуществлении
        перевозок пассажиров и багажа автомобильным транспортом;<br />
        <br />
        б) разрешения на автомобильную перевозку пассажиров по регулярному
        маршруту (рейсу) и расписания движения по маршруту (рейсу).<br />
        <br />
        155. Водители транспортных средств без предъявления документов,
        предусмотренных пунктом 158 настоящих Правил, к обслуживанию оператором
        автомобильных перевозок не подлежат, за исключением случаев, указанных в
        настоящих Правилах.<br />
        <br />
        156. Операторы автомобильных перевозок обеспечивают централизованное
        диспетчерское сопровождение на регулярных маршрутах (рейсах)
        автомобильных перевозок пассажиров и багажа в соответствии с
        требованиями действующего законодательства Приднестровской Молдавской
        Республики.<br />
        <br />
        157. В случае, если начальным пунктом регулярного маршрута является
        населенный пункт, в котором отсутствует автовокзал, автостанция или
        диспетчерско-кассовый пункт, а далее данный регулярный маршрут пролегает
        через населенный пункт, в котором расположен объект транспортной
        инфраструктуры, является обязательным заезд автобуса на автовокзал,
        автостанцию или диспетчерско-кассовый пункт с оформлением
        соответствующих унифицированных форм первичной учетной документации в
        порядке, установленном действующим законодательством Приднестровской
        Молдавской Республики.<br />
        <br />
        В случае, если регулярный маршрут (рейс) пролегает через населенный
        пункт, в котором расположен объект транспортной инфраструктуры или
        остановочный пункт, то в расписании движения регулярного пригородного,
        междугородного, международного сообщения в обязательном порядке
        указывается заезд автобусов на автовокзал, автостанцию или
        диспетчерско-кассовый пункт.<br />
        <br />
        158. В случае, если начальным пунктом отправления регулярного
        международного маршрута (рейса) является населенный пункт
        Приднестровской Молдавской Республики, то иностранный перевозчик обязан
        заключить договор со специализированной организацией, осуществляющей
        предрейсовое медицинское освидетельствование водителей и технический
        осмотр транспортных средств.<br />
        <br />
        159. Оператор автомобильных перевозок ежемесячно, в срок до 10 числа,
        представляет в исполнительный орган государственной власти, в ведении
        которого находятся вопросы управления транспортом, отчет по срывам и не
        заездам перевозчиков, обслуживающих регулярные маршруты, отчет об
        объемах услуг пассажирского автомобильного транспорта, оказанных
        операторами автомобильных перевозок (автовокзалами, автостанциями и
        диспетчерско-кассовыми пунктами) по формам, установленным исполнительным
        органом государственной власти, к ведению которого отнесены вопросы
        управления транспортом.<br />
        <br />
        160. Оператор автомобильных перевозок обязан расторгнуть договор с
        перевозчиком при расторжении исполнительным органом государственной
        власти, к ведению которого отнесены вопросы управления транспортом,
        договор об обслуживании регулярных маршрутов (рейсов) с перевозчиком.
        Расторжение оператором автомобильных перевозок договора с перевозчиком,
        допущенным в установленном законодательством Приднестровской Молдавской
        Республики порядке к осуществлению данного вида деятельности, без
        согласования c исполнительным органом государственной власти, к ведению
        которого отнесены вопросы управления транспортом, не допускается.<br />
        <br />
        161. В случае увеличения пассажиропотока на регулярных маршрутах
        оператор автомобильных перевозок вправе привлекать к выполнению
        дополнительных рейсов на регулярных маршрутах перевозчиков при
        соблюдении следующих условий:<br />
        <br />
        а) минимальный коэффициент загрузки автомобильного транспорта общего
        пользования должен быть не менее 0,8 из начального пункта
        отправления;<br />
        <br />
        б) интервал движения между дополнительным рейсом и последующим основным
        в данном направлении должен составлять не менее 10 минут при условии,
        что коэффициент загрузки предыдущего и последующего рейсов будут не
        менее 1,0.<br />
        <br />
        162. При привлечении перевозчиков для выполнения дополнительных рейсов
        приоритет отдается перевозчику, обслуживающему данный регулярный
        маршрут.<br />
        <br />
        163. При организации дополнительных рейсов оператор автомобильных
        перевозок обязан:<br />
        <br />
        а) объявить пассажирам через средства громкоговорящей связи о начале
        продажи проездных билетов на автобус, выполняющий дополнительный рейс по
        соответствующему регулярному маршруту;<br />
        <br />
        б) внести соответствующую запись "Дополнительный рейс по регулярному
        маршруту" (указывается наименование маршрута) в путевой лист,
        билетно-учетный лист и диспетчерский журнал (прошитый в установленном
        порядке) с обязательным указанием времени отправления автобуса, фамилии,
        имени, отчества диспетчера автовокзала (автостанции) и проставлением в
        данных документах штампа автовокзала (автостанции).
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        14. Оплата проезда и провоза багажа в регулярном сообщении
      </h3>
      <p class="regular is-adaptive align-j">
        164. На регулярных городских маршрутах разрешается провозить в салоне
        транспортного средства без дополнительной оплаты одно место ручной клади
        размером 60х40х20 см и весом не более 10 (десяти) кг, если багаж не
        мешает свободному перемещению пассажиров по салону автобуса.<br />
        <br />
        165. На регулярных пригородных, междугородных и международных маршрутах
        в салоне автобуса пассажирам разрешается перевозить бесплатно одно место
        ручной клади размером не более 60х40х20 см и весом не более 15
        (пятнадцати) кг, а также мелких животных и птиц в клетках. Не
        допускаются к перевозке в автобусах предметы и вещи габаритом более
        100х50х30 см или загрязняющие подвижной состав или одежду пассажиров.
        Обеспечение целостности и сохранности ручной клади является обязанностью
        пассажира. Размещение ручной клади на местах, предназначенных для
        сидения, в проходе между сиденьями, возле входа или выхода из
        транспортного средства, в том числе аварийного, запрещается.<br />
        <br />
        166. Пассажирам также разрешается провозить с собой багаж в багажном
        отделении автобуса за дополнительную плату в соответствии с тарифом
        каждого багажного места, определенным в соответствии с методикой расчета
        тарифов на соответствующие регулярные перевозки пассажиров и багажа и
        утвержденным действующим законодательством Приднестровской Молдавской
        Республики.<br />
        <br />
        167. В автобусах, осуществляющих перевозку пассажиров на пригородных,
        междугородных и международных маршрутах, имеющих багажное отделение
        (отсек), пассажир имеет право провозить с собой за плату два места
        багажа размером не более 100х50х30 см.<br />
        <br />
        168. Упаковка и перевозка ручной клади должны исключать возможность
        причинения какого-либо ущерба (загрязнения или повреждения) другим
        пассажирам и оснащению салона транспортного средства.<br />
        <br />
        169. Сдаваемый к перевозке багаж должен быть в исправной упаковке. На
        принятый к перевозке багаж пассажиру выдается багажная квитанция.
        Погрузка и выгрузка багажа, перевозимого в багажных отделениях
        транспортных средств, осуществляется пассажиром.<br />
        <br />
        170. При сдаче багажа к перевозке пассажир может объявить его ценность.
        При этом в багажной квитанции делается соответствующая запись.<br />
        <br />
        171. При обнаружении утери, недостачи или повреждения (порчи) багажа
        составляется два экземпляра акта об утере, недостачи или повреждения
        багажа с участием владельца багажа, представителя перевозчика или
        водителя и сотрудника правоохранительных органов. Один экземпляр акта
        вручается владельцу багажа.<br />
        <br />
        172. В акте об утере, недостачи или повреждении багажа указывается
        фамилия, имя, отчество и адрес владельца, количество принятых и выданных
        мест, наименование утерянного предмета или характер его повреждения,
        сумма объявленной ценности, если она была оформлена документально.<br />
        <br />
        173. Багаж, принятый к перевозке, считается утраченным, если этот багаж
        не прибыл в пункт назначения перевозки в течение 3 (трех) дней по
        истечении срока доставки.<br />
        <br />
        174. Перевозчик несет ответственность за утрату, недостачу и повреждение
        (порчу) багажа в соответствии с действующим законодательством
        Приднестровской Молдавской Республики.<br />
        <br />
        175. На регулярных городских маршрутах разрешается бесплатно перевозить
        мелких животных и птиц, помещенных в закрытые клетки или в сумки, если
        они не превышают установленных настоящими Правилами пределов ручной
        клади.<br />
        <br />
        176. Собаки могут перевозиться в транспортных средствах с намордником и
        на поводке.<br />
        <br />
        177. В автобусах, используемых при осуществлении регулярных пригородных,
        междугородных, международных автомобильных перевозок пассажиров и багажа
        в экспрессном режиме и имеющих багажное отделение, пассажирам
        разрешается провозить с собой багаж в багажном отделении размером не
        более 120х60х40 см каждого места за дополнительную плату в соответствии
        с установленным тарифом.<br />
        <br />
        Исключен(-а)<br />
        <br />
        178. Оплата проезда и провоза багажа на регулярных городских маршрутах
        производится пассажиром кондуктору (водителю) при посадке в транспортное
        средство.<br />
        <br />
        179. Оплата проезда и провоза багажа по регулярным пригородным,
        междугородным и международным маршрутам производится пассажирами в кассу
        автовокзала, автостанции, диспетчерско-кассового пункта, а на
        промежуточных остановочных пунктах маршрутов - кондуктору или водителю
        непосредственно при посадке в автобус до его отправления от
        остановочного пункта. Факт продажи билета фиксируется кассиром в
        посадочной ведомости или водителем в билетно-учетном листе. Формы
        проездных документов (билетов) утверждаются исполнительным органом
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом.<br />
        <br />
        180. Запрещается осуществлять продажу билетов во время движения, а также
        в местах, где имеются билетные кассы.<br />
        <br />
        181. На автовокзалах, автостанциях, диспетчерско-кассовых пунктах
        проверку наличия проездного документа у пассажира осуществляет диспетчер
        оператора автомобильных перевозок, а на промежуточных остановочных
        пунктах - водители или контролеры.<br />
        <br />
        182. Проездной билет действителен только на автобус того рейса, номер
        которого и дата отправления указаны в нем. Билеты без указания станции
        назначения с неверными и исправленными названиями автовокзалов или
        автостанций и другими неточностями считаются недействительными.<br />
        <br />
        183. Каждый пассажир обязан иметь билет на проезд в автобусе и багажную
        квитанцию (кроме городских перевозок) на провоз багажа.<br />
        <br />
        184. Пассажиры сохраняют проездные документы (билеты) в течение всего
        времени поездки и предъявляют для проверки по первому требованию лиц,
        уполномоченных осуществлять контроль за их наличием, в соответствии с
        действующим законодательством Приднестровской Молдавской Республики.<br />
        <br />
        185. Пассажир занимает место в автобусе согласно указанному в билете
        номеру, за исключением городских перевозок.<br />
        <br />
        186. При выполнении автомобильных перевозок пассажиров в регулярном
        сообщении может применяться электронный билет, в котором информация об
        автомобильной перевозке пассажира представляется в электронно-цифровой
        форме.<br />
        <br />
        187. Реализация электронных билетов осуществляется посредством
        информационных систем, позволяющих обеспечить прямой доступ к базе
        данных расписаний движения автобусов по маршрутам, наличия свободных
        мест и иной информации об условиях автомобильной перевозки в регулярном
        сообщении. Порядок использования автоматизированной системы оплаты
        проезда (АСОП) на регулярных городских, пригородных и междугородных
        маршрутах (рейсах) устанавливается Правительством Приднестровской
        Молдавской Республики.<br />
        <br />
        188. При оформлении электронного билета ему автоматически присваивается
        номер, по которому осуществляется учет использования данного
        электронного билета.<br />
        <br />
        189. Порядок использования билетов, установленный настоящими Правилами,
        применяется к порядку использования электронных билетов, если иное не
        вытекает из существа этих правоотношений.<br />
        <br />
        190. Факт оплаты провоза багажа подтверждается выдачей пассажиру
        багажной квитанции.<br />
        <br />
        191. Если билет приобретается пассажиром в пути следования на
        промежуточных остановочных пунктах пригородного, междугороднего и
        международного маршрута, расположенных вне автовокзала, автостанции,
        диспетчерско-кассового пункта, то кондуктор или водитель проставляет в
        билете начальный и конечный пункты следования пассажира, оплаченную
        стоимость проезда, дату и время отправления, а также делает
        соответствующую запись в билетно-учетном листе.<br />
        <br />
        192. Порядок оформления путевого и билетно-учетного листа и их формы
        утверждаются исполнительным органом государственной власти, к ведению
        которого отнесены вопросы управления транспортом, в пределах
        компетенции, установленной законодательством Приднестровской Молдавской
        Республики.<br />
        <br />
        193. Тарифы на городские перевозки пассажиров и провоз багажа
        устанавливаются в соответствии с действующим законодательством
        Приднестровской Молдавской Республики по согласованию с органами
        местного государственного управления.<br />
        <br />
        194. Уведомление населения о предстоящем изменении тарифов на регулярных
        городских маршрутах должно осуществляться через средства массовой
        информации не позднее 15 (пятнадцати) дней до введения новых тарифов.<br />
        <br />
        195. В случае возникновения обстоятельств, при которых транспортное
        средство не может продолжать движение по регулярному городскому,
        пригородному, междугородному и международному маршруту (рейсу) по
        техническим причинам, выданные пассажирам билеты являются
        действительными для проезда на другом транспортном средстве этого же
        маршрута.<br />
        <br />
        В случае возникновения обстоятельств, при которых транспортное средство
        не может продолжать движение по регулярному городскому маршруту (рейсу)
        по техническим причинам, стоимость проезда возвращается в полном
        объеме.<br />
        <br />
        196. При невозможности доставки пассажира до пункта назначения по
        дорожно-климатическим и другим причинам, не зависящим от перевозчика,
        пассажиру в течение 1 (одного) дня со времени отмены рейса регулярного
        пригородного, междугородного и международного маршрута перевозчиком
        возвращается стоимость проезда от пункта прекращения поездки до места
        назначения.<br />
        <br />
        197. При возврате автобуса в начальный пункт следования регулярного
        пригородного, междугородного или международного маршрута пассажиру
        возвращается стоимость проезда и провоза ручной клади.<br />
        <br />
        198. При отсутствии возможности реализации проездных билетов посредством
        электронных устройств допускается продажа билетов установленной формы
        заполненных вручную.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        15. Порядок обследования и ведения реестра регулярных маршрутов
      </h3>
      <p class="regular is-adaptive align-j">
        199. Вновь открываемые регулярные маршруты подлежат обследованию с целью
        оценки соответствия технического состояния и уровня содержания
        автодорожной инфраструктуры требованиям безопасности пассажирских
        перевозок.<br />
        <br />
        200. Обследование перед открытием нового регулярного городского,
        пригородного или междугородного маршрута либо перед изменением схемы
        движения на существующем регулярном маршруте проводит комиссия,
        создаваемая исполнительным органом государственной власти, к ведению
        которого отнесены вопросы управления транспортом (органом местного
        государственного управления).<br />
        <br />
        201. В этом случае обследование проводится с привлечением представителей
        дорожных организаций, Государственной автомобильной инспекции
        Министерства внутренних дел Приднестровской Молдавской Республики и при
        необходимости с участием объединений перевозчиков.<br />
        <br />
        202. В случае изменения схемы движения на существующем регулярном
        маршруте обследованию подлежит участок, подлежащий изменению.<br />
        <br />
        203. Обследование перед открытием нового рейса на существующем
        регулярном маршруте не проводится.<br />
        <br />
        204. Результат каждого обследования регулярного маршрута оформляется
        актом, в котором дается заключение о возможности открытия нового
        регулярного маршрута, изменения схемы движения на существующем
        регулярном маршруте.<br />
        <br />
        205. В случае выявления несоответствия требованиям безопасности
        перевозок в акте отражаются предложения о проведении неотложных и
        перспективных мероприятий, направленных на улучшение условий движения и
        предупреждение дорожно-транспортных происшествий на регулярном
        маршруте.<br />
        <br />
        206. Акты обследования передаются в исполнительный орган государственной
        власти, в ведении которого находятся вопросы управления транспортом
        (орган местного государственного управления), для решения вопроса об
        открытии нового регулярного маршрута, об изменении схемы движения на
        существующем регулярном маршруте, оформления или изменения паспорта
        регулярного маршрута, принятия мер по повышению безопасности
        автомобильных перевозок, организации контроля за устранением выявленных
        недостатков.<br />
        <br />
        207. Исполнительный орган государственной власти, в ведении которого
        находятся вопросы управления транспортом (орган местного
        государственного управления), вправе проверить достоверность сведений,
        указанных в соответствующих актах обследования, либо затребовать
        дополнительную информацию.<br />
        <br />
        208. Копии актов направляются в дорожные организации, в ведении которых
        находятся объекты автодорожной инфраструктуры, для устранения выявленных
        недостатков, а также перевозчику, осуществляющему перевозки на
        обследованном маршруте, для использования при проведении инструктажей
        водителей, уточнения схем опасных участков, нормирования скоростей
        движения транспортных средств.<br />
        <br />
        209. В случае несоответствия автодорожной инфраструктуры требованиям
        безопасности перевозок на основании актов обследования маршрутов
        исполнительным органом государственной власти, к ведению которого
        отнесены вопросы управления транспортом (органом местного
        государственного управления), принимается решение об отказе в открытии
        нового, об изменении или закрытии действующего регулярного маршрута.<br />
        <br />
        210. Исполнительным органом государственной власти, к ведению которого
        отнесены вопросы управления транспортом, и органами местного
        государственного управления оборудуются остановочные пункты
        информационными стендами с указанием времени отправления автобусов
        (расписания движения) перевозчиков с данного остановочного пункта. Для
        городских маршрутных такси указываются номера маршрутов, интервалы
        движения и время работы маршрутов.<br />
        <br />
        211. В целях планирования организации и учета регулярных маршрутов
        (рейсов) осуществляется ведение реестра:<br />
        <br />
        а) исполнительным органом государственной власти, к ведению которого
        отнесены вопросы управления транспортом, - регулярных маршрутов (рейсов)
        пригородных, междугородных и международных автомобильных перевозок
        пассажиров и багажа;<br />
        <br />
        б) органами местного государственного управления - регулярных маршрутов
        (рейсов) городских автомобильных перевозок пассажиров и багажа.<br />
        <br />
        Разрешения на автомобильную перевозку пассажиров по регулярному
        пригородному, междугородному, международному маршруту, включенным в
        реестр регулярных маршрутов, выдаются исполнительным органом
        государственной власти, к ведению которого отнесены вопросы управления
        транспортом, перевозчикам на период, указанный в реестре регулярных
        маршрутов.<br />
        <br />
        В реестр регулярных маршрутов вносятся изменения ежегодно только в
        период с 1 января по 28 февраля в следующих случаях:<br />
        <br />
        a) открытие новых регулярных маршрутов (рейсов);<br />
        <br />
        б) изменения расписания движения регулярных маршрутов (рейсов);<br />
        <br />
        в) включения, исключения или смены автовокзалов и/или остановочных
        пунктов;<br />
        <br />
        г) изменения периодичности обслуживания регулярного маршрута (рейса);<br />
        <br />
        д) проведения конкурса регулярных маршрутов (рейсов).<br />
        <br />
        В случаях, предусмотренных подпунктом "д" пункта 139, подпунктами "а",
        "д" пункта 140 настоящих Правил, а также при открытии нового регулярного
        международного маршрута или новых рейсов на существующем регулярном
        международном маршруте, если перевозчик представил документы в полном
        объеме в соответствии с требованиями настоящих Правил, изменение реестра
        регулярных маршрутов может осуществляться ежеквартально.<br />
        <br />
        Заявки от перевозчиков об открытии регулярного пригородного,
        междугородного маршрута (рейса) или изменении расписания движения
        принимаются исполнительным органом государственной власти, к ведению
        которого отнесены вопросы управления транспортом (органами местного
        государственного управления), в период с 1 октября до 1 декабря
        ежегодно. В другой временной период заявки от перевозчиков к
        рассмотрению не принимаются.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        16. Требования к оснащению и размещению остановочных пунктов
      </h3>
      <p class="regular is-adaptive align-j">
        212. Остановочные пункты регулярных маршрутов (рейсов) размещаются с
        учетом безопасного и удобного подхода пассажиров при соблюдении правил
        дорожного движения, строительных норм и правил, а также правил
        технической эксплуатации таких пунктов.<br />
        <br />
        213. Каждый остановочный пункт оснащается информационным указателем с
        наименованием остановочного пункта, номерами проходящих маршрутов,
        интервалом движения по маршрутам (рейсам).<br />
        <br />
        214. Исполнительные органы государственной власти и органы местного
        государственного управления обеспечивают ежегодный ремонт остановочных
        пунктов в период весенней санитарной очистки и благоустройства
        населенных пунктов.<br />
        <br />
        215. Остановочные пункты регулярных маршрутов (кроме городских
        маршрутов) должны располагаться в каждом населенном пункте по пути
        следования маршрута в местах, наиболее удобных для жителей этих
        населенных пунктов, быть по возможности приближенными к крупным
        пассажирообразующим центрам (железнодорожным вокзалам, рынкам) и могут
        совмещаться с остановочными пунктами регулярных городских маршрутов.<br />
        <br />
        216. При наличии в населенных пунктах по пути следования регулярного
        пригородного, междугородного или международного маршрута автовокзала,
        автостанции, диспетчерско-кассового пункта маршрут должен проходить
        через этот автовокзал, автостанцию, диспетчерско-кассовые пункты.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        17. Обеспечение безопасного выполнения автомобильных перевозок
        пассажиров
      </h3>
      <p class="regular is-adaptive align-j">
        217. Безопасное выполнение перевозок пассажиров должно обеспечиваться
        автомобильными перевозчиками и операторами автомобильных перевозок
        пассажиров, дорожными организациями и другими лицами, осуществляющими
        транспортную деятельность по перевозке пассажиров.<br />
        <br />
        218. Ответственность за организацию работы по обеспечению автомобильных
        перевозок пассажиров и багажа возлагается на оператора автомобильных
        перевозок и организации, осуществляющие регулярные автомобильные
        перевозки.<br />
        <br />
        219. При непригодности дорожных условий для осуществления автомобильных
        перевозок пассажиров или несоответствия их установленным требованиям
        перевозчик должен принимать меры по приостановлению и (или) изменению
        маршрута перевозок.<br />
        <br />
        220. К водителям, выполняющим автомобильные перевозки пассажиров,
        предъявляются требования, установленные настоящими Правилами и другими
        нормативно-правовыми актами Приднестровской Молдавской Республики.
        Перевозчик может предъявлять к водителям дополнительные требования по
        обеспечению безопасности дорожного движения и перевозок пассажиров, не
        противоречащие действующему законодательству и настоящим Правилам.<br />
        <br />
        221. Перевозчику запрещается понуждать или поощрять водителей
        транспортных средств к нарушению требований безопасности дорожного
        движения.<br />
        <br />
        222. Графики работы водителей должны обеспечивать соблюдение норм
        законодательства Приднестровской Молдавской Республики в части режима
        труда и отдыха водителей.<br />
        <br />
        223. Работа водителей в командировке должна быть организована в
        соответствии с действующим законодательством Приднестровской Молдавской
        Республики.<br />
        <br />
        224. Перевозчик должен обеспечить нахождение эксплуатируемых
        транспортных средств при межсменном хранении на специально
        предназначенных для этого охраняемых стоянках, кроме городских
        маршрутных такси.<br />
        <br />
        225. Перевозчик должен обеспечить контроль технического состояния
        транспортного средства с отметкой в путевом листе перед началом работы.
        Допуск к автомобильным перевозкам пассажиров транспортных средств,
        находящихся в технически неисправном состоянии, запрещается.<br />
        <br />
        226. Перевозчик должен предъявлять эксплуатируемые им транспортные
        средства для их государственного технического осмотра в порядке и с
        периодичностью, установленными законодательством Приднестровской
        Молдавской Республики.<br />
        <br />
        227. Перевозчик имеет право при выполнении автомобильной перевозки
        пассажиров осуществлять контроль за соблюдением положений нормативных
        правовых актов, регламентирующих безопасность перевозки.<br />
        <br />
        228. Перевозчик для обеспечения безопасного выполнения автомобильных
        перевозок пассажиров обязан:<br />
        <br />
        а) организовывать работу по соблюдению требований нормативных правовых
        актов в области обеспечения безопасности дорожного движения и
        автомобильных перевозок пассажиров;<br />
        <br />
        б) иметь службу безопасности движения или назначить на должность,
        связанную с обеспечением безопасных автомобильных перевозок пассажиров,
        ответственное лицо (в случае наличия в подвижном составе организации для
        обслуживания маршрутов более 50 (пятидесяти) транспортных средств);<br />
        <br />
        в) организовывать и контролировать работу водителей;<br />
        <br />
        г) иметь нормативные правовые акты, методические и информационные
        материалы для проведения профилактической работы по организации
        безопасных автомобильных перевозок пассажиров;<br />
        <br />
        д) обеспечивать постоянный контроль за соблюдением действующих
        нормативов по срокам управления, работы, перерывов в работе и отдыха
        водителей;<br />
        <br />
        е) обеспечивать соответствие технического состояния транспортных средств
        требованиям безопасности дорожного движения, не допуская к эксплуатации
        транспортные средства с неисправностями;<br />
        <br />
        ж) организовывать проведение служебного расследования, учет и анализ
        дорожно-транспортных происшествий с участием транспортных средств
        автомобильного перевозчика, а также обеспечить выявление причин,
        способствующих их возникновению;<br />
        <br />
        з) инструктировать работников о порядке действий при получении
        информации о совершении или угрозе совершения акта терроризма, при
        управлении в сложных дорожных и метеорологических условиях, при
        дорожно-транспортном происшествии, пожаре и в других чрезвычайных
        ситуациях;<br />
        <br />
        и) обеспечивать учет данных о квалификации водителей, их стаже работы на
        определенных типах транспортных средств, сроках прохождения медицинского
        переосвидетельствования, участии в дорожно-транспортных происшествиях,
        допущенных нарушениях Правил дорожного движения и требований
        безопасности автомобильных перевозок пассажиров;<br />
        <br />
        к) проверять знание водителями Правил дорожного движения, настоящих
        Правил и других актов законодательства по вопросам безопасности
        дорожного движения и автомобильных перевозок;<br />
        <br />
        л) планировать и проводить мероприятия, направленные на соблюдение
        требований Правил дорожного движения и безопасной перевозки пассажиров,
        доводить до водителей информацию об изменении Правил дорожного
        движения;<br />
        <br />
        м) оперативно доводить до водителей сведения о причинах и
        обстоятельствах известных ему дорожно-транспортных происшествий, а также
        информацию об изменениях условий движения и работы на маршрутах
        автомобильных перевозок пассажиров;<br />
        <br />
        н) проводить мероприятия, направленные на повышение профессиональной
        подготовки водителей, в том числе по безопасной автомобильной перевозке
        пассажиров;<br />
        <br />
        о) осуществлять контроль за обеспечением безопасности дорожного движения
        и автомобильных перевозок пассажиров в процессе выполнения этих
        перевозок, в частности, соблюдения скоростных режимов, норм вместимости
        транспортных средств и маршрутов движения;<br />
        <br />
        п) организовывать в установленном порядке проведение медицинского
        обследования водителей с отметкой в путевом листе перед началом работы,
        а при необходимости - во время работы;<br />
        <br />
        р) обеспечивать учет и анализ данных медицинского обследования
        водителей;<br />
        <br />
        с) устанавливать постоянный контроль за выполнением работниками
        возложенных на них обязанностей по обеспечению безопасности
        автомобильных перевозок пассажиров;<br />
        <br />
        т) координировать работу своих служб (отделов, работников) по
        обеспечению безопасности дорожного движения и автомобильных перевозок
        пассажиров.<br />
        <br />
        229. В случае неисполнения либо ненадлежащего исполнения перевозчиком
        обязанностей по обеспечению безопасности автомобильных перевозок
        пассажиров он несет ответственность в соответствии с действующим
        законодательством Приднестровской Молдавской Республики.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        18. Ответственность перевозчика, заказчика автомобильных перевозок
        пассажиров, пассажира, операторов автомобильных перевозок пассажиров
      </h3>
      <p class="regular is-adaptive align-j">
        230. За неисполнение или ненадлежащее исполнение обязательств по
        договору об обслуживании регулярных маршрутов (рейсов) автомобильных
        перевозок пассажиров и багажа, договору о фрахтовании для автомобильных
        перевозок пассажиров стороны несут ответственность, установленную
        законодательством Приднестровской Молдавской Республики, а также
        соглашением сторон.<br />
        <br />
        231. Соглашения сторон об ограничении или устранении установленной
        законодательством Приднестровской Молдавской Республики ответственности
        недействительны, за исключением случаев, когда возможность таких
        соглашений предусмотрена законодательством Приднестровской Молдавской
        Республики.<br />
        <br />
        232. Перевозчик несет имущественную и другую ответственность в
        соответствии с законодательством Приднестровской Молдавской Республики
        за причинение вреда жизни или здоровью пассажира, если это связано с
        выполнением автомобильной перевозки и имело место либо во время
        нахождения пассажира в салоне транспортного средства, либо во время
        посадки или высадки, либо в связи со сдачей или приемом багажа.<br />
        <br />
        233. Перевозчик несет ответственность как за свои действия, так и за
        действия третьих лиц, к услугам которых он прибегает для выполнения
        обязательств, возлагаемых на него в соответствии с договором об
        обслуживании регулярных маршрутов (рейсов) автомобильных перевозок
        пассажиров и багажа, когда эти лица действуют в пределах своих
        обязательств.<br />
        <br />
        234. За неподачу или несвоевременную подачу транспортного средства
        перевозчик несет ответственность перед заказчиком в порядке,
        предусмотренном соглашением сторон. При этом обязательно предъявление
        заказчиком претензии перевозчику не позднее 30 (тридцати) календарных
        дней с даты подачи транспортного средства, установленной соответствующим
        договором.<br />
        <br />
        235. Перевозчик освобождается от ответственности за неподачу или
        несвоевременную подачу транспортного средства, если это произошло
        вследствие непреодолимой силы или других непредотвратимых при данных
        условиях обстоятельств, прекращения или ограничения автомобильных
        перевозок пассажиров в определенном направлении в установленном порядке,
        а также в иных случаях, предусмотренных законодательством
        Приднестровской Молдавской Республики.<br />
        <br />
        236. Перевозчик несет ответственность за несохранность (утрату,
        недостачу, повреждение) багажа, принятого к автомобильной перевозке,
        если не докажет, что несохранность багажа вызвана обстоятельствами,
        которые он не мог предотвратить и устранение которых от него не
        зависело.<br />
        <br />
        237. Ущерб, причиненный при автомобильной перевозке багажа и (или)
        ручной клади, возмещается перевозчиком при:<br />
        <br />
        а) утрате или недостаче багажа - согласно действующему законодательству
        Приднестровской Молдавской Республики;<br />
        <br />
        б) повреждении (порче) багажа или ручной клади по вине перевозчика - в
        размере суммы, на которую снизилась стоимость, а при невозможности
        восстановления - в размере стоимости.<br />
        <br />
        238. Если недостача или повреждение (порча) части багажа влияет на
        стоимость другой части багажа по данной багажной квитанции, то при
        определении размера возмещения учитываются обе части этого багажа.<br />
        <br />
        239. Перевозчик наряду с возмещением установленного ущерба, вызванного
        утратой, недостачей или повреждением (порчей) багажа, возвращает
        пассажиру полученную от него плату за провоз багажа.<br />
        <br />
        240. В случае отмены или переноса рейса автомобильной перевозки
        пассажиров в регулярном сообщении перевозчик или оператор автомобильных
        перевозок пассажиров по требованию пассажира до начала отправления
        автобуса возвращает пассажиру стоимость предъявленного разового билета,
        а также стоимость оплаченных пассажиром дополнительных услуг по
        предстоящей перевозке.<br />
        <br />
        241. При международной, если иное не предусмотрено договором об
        автомобильной перевозке пассажиров, и междугородной перевозках в
        регулярном сообщении за задержку отправления автобуса или опоздание
        прибытия в пункт назначения более чем на 1 час перевозчик уплачивает
        пассажиру неустойку в размере 20 (двадцати) процентов от стоимости
        автомобильной перевозки пассажира, если не докажет, что задержка или
        опоздание имели место вследствие непреодолимой силы, устранения
        неисправностей автобуса, угрожающих жизни и здоровью пассажиров, или
        иных обстоятельств, не зависящих от перевозчика. В случае отказа
        пассажира от автомобильной перевозки по причине такой задержки автобуса
        перевозчик или оператор автомобильных перевозок пассажиров обязан
        возвратить пассажиру провозную плату в полном объеме.<br />
        <br />
        242. Вред, причиненный перевозчиком жизни или здоровью пассажира,
        подлежит возмещению в соответствии с Гражданским кодексом
        Приднестровской Молдавской Республики, если законодательством
        Приднестровской Молдавской Республики или договором об обслуживании
        регулярных маршрутов (рейсов) перевозок пассажиров и багажа не
        предусмотрена повышенная ответственность перевозчика.<br />
        <br />
        243. Пассажир обязан возместить ущерб, причиненный по его вине имуществу
        перевозчика, а также имуществу третьих лиц, за которое несет
        ответственность перевозчик. Размер возмещения определяется величиной
        причиненного ущерба.<br />
        <br />
        244. Ответственность за иные отклонения от условий договора об
        обслуживании регулярных маршрутов (рейсов) автомобильных перевозок
        пассажиров и багажа, которые привели к дополнительным расходам
        перевозчика, определяется соглашением сторон и законодательством
        Приднестровской Молдавской Республики.<br />
        <br />
        245. При проезде в автобусе без билета (с недействительным билетом, в
        том числе не погашенным с помощью устройства для гашения) или провозе
        багажа без оплаты пассажир должен оплатить проезд или провоз багажа и
        уплатить штраф в соответствии с законодательством Приднестровской
        Молдавской Республики.<br />
        <br />
        246. При проезде пассажира в автобусе без соответствующих документов,
        подтверждающих право на льготы по оплате проезда на автомобильном
        транспорте, пассажир должен оплатить полную стоимость проезда.<br />
        <br />
        247. Случаи исключения и ограничения ответственности, установленные
        гражданским законодательством Приднестровской Молдавской Республики и
        настоящими Правилами для заказчиков и перевозчиков, распространяются
        также на операторов автомобильных перевозок пассажиров, представляющих
        интересы заказчиков и перевозчиков.<br />
        <br />
        248. В случае расторжения договора об обслуживании регулярных маршрутов
        (рейсов) автомобильных перевозок пассажиров и багажа в одностороннем
        порядке по инициативе перевозчика последний уведомляет об этом
        исполнительный орган государственной власти, к ведению которого отнесены
        вопросы управления транспортом (орган местного государственного
        управления), не позднее чем за 30 (тридцать) календарных дней.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        19. Порядок оформления претензий и исков
      </h3>
      <p class="regular is-adaptive align-j">
        249. В случае утраты или порчи багажа, повреждения багажа и (или) ручной
        клади пассажира по вине перевозчика составляется акт об утере, недостачи
        или повреждения багажа, ручной клади, который является основанием для
        возмещения причиненного ущерба в установленном порядке.<br />
        <br />
        250. Акт об утере, недостачи или повреждении багажа составляется
        представителем перевозчика, оператора пассажирских перевозок и
        пассажиром, правоохранительных органов.<br />
        <br />
        251. Пассажир имеет право предъявить претензию при утрате, недостачи или
        повреждении багажа, а также при причинении вреда жизни, здоровью
        перевозчику в течение 7 (семи) дней со дня прибытия пассажира или багажа
        в пункт назначения. В случае пропуска пассажиром указанного срока
        предъявления претензии по уважительным причинам данный срок может быть
        восстановлен.<br />
        <br />
        252. Перевозчик обязан в течение 30 (тридцати) дней со дня предъявления
        претензии со всеми необходимыми документами рассмотреть ее и сообщить
        заявителю о результатах. В случае полного или частичного отклонения
        претензии перевозчик обязан в своем уведомлении указать причины и
        возвратить документы, приложенные к претензии.<br />
        <br />
        253. По всем спорным вопросам, возникающим в связи с перевозкой
        пассажиров и багажа в международном сообщении, пассажир имеет право
        обратиться в суды государства, на территории которого произошло событие,
        повлекшее вред либо ущерб, или расположенных по юридическому адресу
        перевозчика или пассажира, а также в пунктах отправления или прибытия
        пассажира.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        20. Государственный контроль и надзор за соблюдением регулярных
        автомобильных перевозок пассажиров и багажа
      </h3>
      <p class="regular is-adaptive align-j">
        254. Государственный контроль и надзор за деятельностью регулярного
        автомобильного транспорта общего пользования осуществляется в порядке,
        установленном действующим законодательством Приднестровской Молдавской
        Республики.<br />
        <br />
        255. Перед проведением проверки лицо, осуществляющее мероприятие по
        контролю (надзору), обязано по требованию предъявить водителю или
        кондуктору служебное удостоверение. Водитель и кондуктор обязаны
        предъявить все затребованные для контроля и предусмотренные действующим
        законодательством документы, оказать помощь в его проведении, выполнить
        указания проверяющего.<br />
        <br />
        256. Результаты мероприятия по контролю (надзору) оформляются в
        соответствии с порядком, установленным действующим законодательством
        Приднестровской Молдавской Республики.<br />
        <br />
        257. Ежемесячно органы, осуществляющие государственный контроль и надзор
        за деятельностью регулярного автомобильного транспорта общего
        пользования, в срок до 10 числа месяца, следующего за отчетным,
        представляют в уполномоченный исполнительный орган государственной
        власти, в ведении которого находятся вопросы управления транспортом
        (орган местного государственного управления), информацию о нарушениях
        действующего законодательства Приднестровской Молдавской Республики в
        сфере транспорта.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">21. Общие положения</h3>
      <p class="regular is-adaptive align-j">
        258. Нерегулярные (заказные) автомобильные перевозки пассажиров и багажа
        осуществляются по дорожной сети и дорожным сооружениям, движение по
        которым разрешено для соответствующих автотранспортных средств.<br />
        <br />
        К нерегулярным (заказным) перевозкам относятся разовые перевозки
        организованной группы пассажиров по определенному маршруту
        (туристическому, экскурсионному, по обслуживанию мероприятий, а также
        разовые перевозки к местам отдыха и другие).<br />
        <br />
        Нерегулярные перевозки (разовые) пассажиров осуществляются в каждом
        конкретном случае на основе договора между перевозчиком и юридическим
        или физическим лицом (заявки). Условия перевозки, включая условия
        оплаты, определяются в каждом конкретном случае в заявках или
        договорах.<br />
        <br />
        Исполнительный орган государственной власти, в ведении которого
        находятся вопросы управления транспортом, ведет реестр перевозчиков,
        осуществляющих нерегулярные (заказные) перевозки пассажиров и багажа,
        который ежегодно публикуется в средствах массовой информации.<br />
        <br />
        Основаниями для включения в реестр является соответствие перевозчика
        обязательным требованиям, установленным пунктом 264 настоящих Правил.<br />
        <br />
        Осуществление перевозчиками нерегулярных (заказных) перевозок пассажиров
        и багажа, не включенными исполнительным органом государственной власти,
        в ведении которого находятся вопросы управления транспортом в реестр,
        запрещается.<br />
        <br />
        Основания для исключения из реестра являются выявление неоднократных
        (более двух) нарушений требований и условий выполнения нерегулярных
        (заказных) перевозок пассажиров и багажа, установленных настоящими
        Правилами.<br />
        <br />
        259. Нерегулярные (заказные) перевозки пассажиров автобусами выполняются
        на основе контрольных ведомостей (списка пассажиров), выдаваемых
        исполнительным органом государственной власти, в ведении которого
        находятся вопросы управления транспортом, на каждый отдельный рейс.<br />
        <br />
        260. К нерегулярным (заказным) автомобильным перевозкам пассажиров и
        багажа не относятся и подлежат выполнению в соответствии с требованиями,
        установленными в отношении регулярных перевозок:<br />
        <br />
        а) осуществление с целью извлечения прибыли перевозок одним перевозчиком
        или одним транспортным средством по одному маршруту или между одними и
        теми же пунктами;<br />
        <br />
        б) осуществление с целью извлечения прибыли перевозок по заранее
        определенным направлениям, предоставление услуг по перевозке
        транспортным средством по заранее определенному маршруту, между
        определенными конечными пунктами, с установленным временем отправления,
        прибытия и стоимостью проезда;<br />
        <br />
        в) перевозка с целью извлечения прибыли пассажиров с остановочных
        пунктов, предусмотренных для регулярных маршрутов (рейсов), либо по пути
        следования регулярного маршрута.<br />
        <br />
        262. При организации нерегулярных (заказных) автомобильных перевозок
        пассажиров и багажа перевозчик обеспечивает наличие в транспортном
        средстве:<br />
        <br />
        а) путевого листа с отметками о прохождении медицинского
        освидетельствования водителя и технического осмотра транспортного
        средства;<br />
        <br />
        б) контрольной ведомости (список пассажиров).<br />
        <br />
        263. Форма, порядок заполнения документов на осуществление нерегулярных
        (заказных) перевозок устанавливается исполнительным органом
        государственной власти, в ведении которого находятся вопросы управления
        транспортом.<br />
        <br />
        264. Нерегулярные (заказные) перевозки пассажиров и багажа
        осуществляются транспортными средствами, соответствующими требованиям
        настоящих Правил. Число пассажиров, перевозимых в транспортном средстве
        в нерегулярном сообщении, не должно превышать числа мест, оборудованных
        для сидения, в соответствии со свидетельством о регистрации
        транспортного средства.<br />
        <br />
        К обязательным требованиям, предъявляемым к перевозчикам, осуществляющим
        нерегулярные (заказные) автомобильные перевозки пассажиров и багажа,
        относятся:<br />
        <br />
        а) соблюдение перевозчиком установленных законами и иными нормативными
        правовыми актами Приднестровской Молдавской Республики в области
        автомобильного транспорта требований по организации и осуществлению
        перевозок пассажиров и багажа;<br />
        <br />
        б) наличие у перевозчика на праве собственности или на ином законном
        основании транспортных средств, соответствующих требованиям
        безопасности;<br />
        <br />
        в) наличие у перевозчика должностного лица (менеджера), ответственного
        за обеспечение безопасности дорожного движения и организацию
        автомобильных перевозок пассажиров (при осуществлении международных
        автомобильных перевозок);<br />
        <br />
        г) наличие у перевозчика водителей на основании заключенных трудовых
        договоров, имеющих водительские удостоверения соответствующих
        категорий;<br />
        <br />
        д) наличие у перевозчика специалистов, а также помещений и оборудования,
        принадлежащих перевозчику на праве собственности или на ином законном
        основании, позволяющих осуществлять предрейсовое медицинское
        освидетельствование водителей, или договор со специализированной
        организацией, осуществляющей предрейсовое медицинское
        освидетельствование водителей;<br />
        <br />
        е) наличие у перевозчика специалистов, а также помещений и оборудования,
        принадлежащих перевозчику на праве собственности или на ином законном
        основании, позволяющих осуществлять хранение, техническое обслуживание и
        ремонт транспортных средств, или договоров со специализированными
        организациями на техническое обслуживание и ремонт транспортных
        средств;<br />
        <br />
        ж) наличие у перевозчика специалистов, а также помещений и оборудования,
        принадлежащих перевозчику на праве собственности или на ином законном
        основании, позволяющих осуществлять предрейсовый технический осмотр
        транспортных средств, или договор со специализированной организацией,
        осуществляющей технический осмотр транспортных средств;<br />
        <br />
        з) наличие действующей лицензии, если законодательством Приднестровской
        Молдавской Республики данный вид деятельности подлежит
        лицензированию.<br />
        <br />
        265. Тарифы на перевозку пассажиров в нерегулярном сообщении
        устанавливаются перевозчиками.<br />
        <br />
        266. Автомобильные перевозки пассажиров в нерегулярном сообщении с
        территории автовокзалов, автостанций, диспетчерско-кассовых пунктов
        запрещаются.<br />
        <br />
        267. Остановочные пункты при осуществлении нерегулярных (заказных)
        автомобильных перевозок пассажиров и багажа должны обеспечивать
        безопасную посадку пассажиров.<br />
        <br />
        268. Оплата проезда и провоза багажа при нерегулярных (заказных)
        автомобильных перевозках пассажиров и багажа производится пассажирами
        перевозчику (водителю) в соответствии с условиями договора.<br />
        <br />
        269. При осуществлении нерегулярных (заказных) автомобильных перевозок
        пассажиров и багажа запрещается самовольное (не предусмотренное
        условиями договора) определение начальных, промежуточных и конечных
        пунктов перевозки.<br />
        <br />
        270. На передний трафарет автобуса должна быть помещена надпись
        "Заказной.<br />
        <br />
        271. При проведении нерегулярных (заказных) перевозок водитель должен
        иметь при себе путевой лист, список пассажиров (контрольную
        ведомость).<br />
        <br />
        272. Контрольные ведомости (список пассажиров) установленного образца
        являются документом строгой отчетности, оформляются на каждую поездку с
        внесением фамилий перевозимых пассажиров, основных данных прилагаемых
        платежных документов и других необходимых сведений. После выполнения
        перевозок копии контрольных ведомостей (списка пассажиров) направляются
        уполномоченному органу, их выдавшему.<br />
        <br />
        273. Контрольные ведомости (список пассажиров) в копиях или произвольной
        форме, без печатей уполномоченного органа, выдавшего их, считаются
        недействительными и подлежат изъятию.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        22. Специальные (заказные) перевозки рабочих и служащих
      </h3>
      <p class="regular is-adaptive align-j">
        274. Специальные перевозки рабочих и служащих осуществляются к месту
        работы и обратно.<br />
        <br />
        275. Экипаж автотранспортного средства, выполняющего перевозки рабочих и
        служащих, должен иметь:<br />
        <br />
        а) отпечатанный и заверенный печатью предприятия список перевозимых
        работников;<br />
        <br />
        б) путевой лист с отметками о прохождении медицинского
        освидетельствования водителя и технического осмотра автотранспортного
        средства.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        23. Международные нерегулярные перевозки
      </h3>
      <p class="regular is-adaptive align-j">
        276. Нерегулярные международные перевозки включают в себя:<br />
        <br />
        a) туры "с закрытыми дверями", то есть перевозки, когда одно и то же
        транспортное средство используется для перевозки одной и той же группы
        пассажиров в течение всего рейса и доставляет ее обратно на место
        отправления;<br />
        <br />
        б) перевозки пассажиров из начального пункта, расположенного на
        территории Приднестровской Молдавской Республики, до пункта назначения,
        расположенного на территории другого государства, где все пассажиры
        будут высажены, а транспортное средство будет возвращено в начальный
        пункт без пассажиров, пустым;<br />
        <br />
        в) перевозки, когда транспортное средство из начального пункта,
        расположенного на территории Приднестровской Молдавской Республики,
        будет следовать без пассажиров для их перевозки в Приднестровскую
        Молдавскую Республику.<br />
        <br />
        277. Хозяйствующие субъекты независимо от формы собственности
        осуществляют нерегулярные международные перевозки пассажиров только при
        наличии лицензии и контрольного документа (пассажирского карнета).<br />
        <br />
        278. Контрольный документ (пассажирский карнет) является документом
        строгой отчетности, оформляется на каждую поездку. После выполнения
        перевозок контрольный документ (пассажирский карнет) подлежит возврату
        исполнительному органу государственной власти, в ведении которого
        находятся вопросы управления транспортом.<br />
        <br />
        279. Выдача контрольного документа (пассажирского карнета)
        осуществляется исполнительным органом государственной власти, в ведении
        которого находятся вопросы управления транспортом.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        24. Перевозки организованных групп детей
      </h3>
      <p class="regular is-adaptive align-j">
        280. Перевозки организованных групп детей осуществляются автобусами,
        оборудованными в соответствии с требованиями настоящих Правил и с
        предоставлением каждому ребенку отдельного места для сидения. Перевозки
        организованных групп детей относятся к нерегулярным (заказным)
        автомобильным перевозкам.<br />
        <br />
        281. При автомобильных перевозках автобусами групп детей обеспечение
        безопасности движения возлагается на перевозчика, а обеспечение
        безопасного поведения детей - на заказчика и назначенных им
        сопровождающих.<br />
        <br />
        282. Сопровождающие обязаны принимать меры, обеспечивающие безопасную
        перевозку групп детей автобусами.<br />
        <br />
        283. При организации перевозок групп детей в учебные заведения
        перевозчик совместно с администрацией учебных заведений определяет
        маршруты и рациональные места посадки и высадки детей.<br />
        <br />
        284. Площадки, отводимые для ожидающих автобус детей, должны быть
        достаточного размера, чтобы не допускать выхода детей на проезжую
        часть.<br />
        <br />
        285. Если перевозки групп детей осуществляются в темное время суток, то
        площадки должны иметь искусственное освещение.<br />
        <br />
        286. В осенне-зимний период времени площадки должны очищаться от снега,
        льда, грязи.<br />
        <br />
        287. Заказчик перевозок групп детей в учебные заведения регулярно (не
        реже одного раза в месяц) проверяет состояние мест посадки и высадки
        детей.<br />
        <br />
        288. Расписание движения автобусов для перевозки групп детей
        согласовывается с заказчиком перевозок.<br />
        <br />
        289. При возникновении в пути технических неисправностей, угрожающих
        безопасности движения, а также при ухудшении состояния здоровья
        водителей запрещается дальнейшее движение до устранения обстоятельств,
        препятствующих безопасному движению.<br />
        <br />
        290. При автомобильных перевозках групп детей по территории
        Приднестровской Молдавской Республики скорость движения автобусов,
        включая автобусы с мягкими сиденьями, не должна превышать 60
        (шестидесяти) км/ч. На автобусах, выполняющих перевозку групп детей
        (одиночных или следующих колонной), независимо от времени суток должен
        быть включен ближний свет фар и установлены опознавательные знаки
        "Дети.<br />
        <br />
        291. При нерегулярных (заказных) перевозках школьников в пределах города
        (населенных пунктов) перевозчик обязан:<br />
        <br />
        а) обеспечить своевременную доставку школьников в школу и обратно и не
        допускать перегрузки автобуса;<br />
        <br />
        б) устанавливать специальные остановочные знаки с указанием времени
        прохождения автобуса, осуществляющего перевозку школьников;<br />
        <br />
        в) оборудовать автобусы лобовыми и боковыми трафаретами с надписью
        "Школьный" и опознавательными знаками "Дети.
      </p>
    </div>
    <div class="block">
      <h3 class="medium is-adaptive">
        25. Государственный контроль и надзор за соблюдением нерегулярных
        с(заказных) перевозок пассажиров и багажа автомобильным транспортом
      </h3>
      <p class="regular is-adaptive align-j">
        292. Государственный контроль и надзор за выполнением нерегулярных
        (заказных) перевозок пассажиров и багажа автомобильным транспортом
        осуществляется в порядке, установленном действующим законодательством
        Приднестровской Молдавской Республики.<br />
        <br />
        293. Перед проведением проверки лицо, осуществляющее мероприятие по
        контролю (надзору), обязано по требованию предъявить водителю служебное
        удостоверение. Водитель обязан предъявить все затребованные для контроля
        и предусмотренные действующим законодательством документы, оказать
        помощь в его проведении, выполнить указания проверяющего.<br />
        <br />
        294. Результаты мероприятия по контролю (надзору) оформляются в
        соответствии с порядком, установленным действующим законодательством
        Приднестровской Молдавской Республики.
      </p>
    </div>
  </div>
</template>

<script lang="ts">
import { Options, Vue } from "vue-property-decorator";

@Options({
  name: "transportation-rules-page",
})
export default class TransportationRulesPageComponent extends Vue {
  created() {
    window.scroll(0, 0);
  }
}
</script>

<style lang="less" scoped>
</style>